{
  "caseStudies": [
    {
      "id": "rec0T5e7LedrsKHjU",
      "createdTime": "2023-09-01T19:14:20.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design",
          "Research"
        ],
        "Team members who worked on this": [
          "rec08Eq7b1s9VXbhX"
        ],
        "Client": "NHS Digital ",
        "Summary": "Interrobang colleagues led the research on NHS Digital’s project to understand the state of the urgent and emergency services within the health system.",
        "Read more": "https://www.emmadiamond.net/portfolio-1/project-five-748cx-9wcbp",
        "Project": "Improving urgent and emergency care",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Central government",
        "Show in list": true,
        "Longer description": "We helped NHS Digital understand the state of the urgent and emergency services within the health system and find opportunities for digital to improve patient experience and service performance.\n\nOver six months, we spoke to over 120 people via a mix of in-depth interviews, on-the-spot interviews in hospitals, GP surgeries and workshops.\n\nWe uncovered insights about the emotional care and agency patients require beyond their clinical needs, as well as how gaps in service delivery and efficiency impact on emotional, psychological needs in ways that ultimately affect overall service performance.\n\nThese insights informed rich user personas, user needs and a proposed map of what a more intuitive, user-friendly service system could look like.\n\n\n",
        "Icon": "medical",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "nhs-digital--improving-urgent-and-emergency-care",
        "Public URL": "https://interrobang.coop/work/nhs-digital--improving-urgent-and-emergency-care"
      }
    },
    {
      "id": "rec3nqzQVoicpQnQX",
      "createdTime": "2023-09-04T14:02:56.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "User research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Samaritans",
        "Summary": "We worked with Samaritans to offer alternative provisions that fitted the needs of their underserved audiences better.",
        "Read more": "https://www.samaritans.org/how-we-can-help/contact-samaritan/self-help/",
        "Project": "Self-help and webchat for Samaritans",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Charity",
        "Longer description": "The traditional Samaritan's phone helpline is used by people who tend to be older, white, and middle class. We helped them review how the service was working and offer alternatives that were a better fit for their underserved audiences, including ethnic minorities.\n\nWe co-designed webchat and self-help services with panels of young people that represented a diverse profile of potential users. We guided the panels to make prototypes of how the services could look and work.\n\nIt’s unethical to bring traditional research methods like A/B testing to this kind of high-risk intervention into people’s lives. Doing trauma-informed co-design with peer experts meant we could reduce the likelihood of harm and get deeper insights into how the service should work.\n\nSamaritans is a federated organisation: each branch is an independent charity with its own priorities and ways of working. They are experts on their local area, but this makes it more difficult to provide new services in a consistent, joined-up way.\n\nWe addressed this by running a closed pilot in a small geographic area where we could work closer with the branches involved, giving a small number of users an option to opt into the trial from the Samaritans website.\n\n[Self-help is now a core part](https://www.samaritans.org/how-we-can-help/contact-samaritan/self-help/) of what Samaritans do, and they are gradually bringing the [webchat service](https://www.samaritans.org/how-we-can-help/contact-samaritan/chat-online/) to more groups of people.\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "samaritans-self-help-and-webchat-for-samaritans",
        "Public URL": "https://interrobang.coop/work/samaritans-self-help-and-webchat-for-samaritans"
      }
    },
    {
      "id": "rec3yKCWdY5dLwEA0",
      "createdTime": "2023-08-30T13:50:43.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Technology"
        ],
        "Team members who worked on this": [
          "recx9YQCjKSc3qSCq"
        ],
        "Client": "Learning with Parents",
        "Summary": "We led design for a web app and website for the charity Learning with Parents, whose mission is to support families learning together at home.",
        "Read more": "https://amyrogers.notion.site/Learning-with-Parents-8517e0a3511c467c81e7a3beae69952e",
        "Date commenced": "2020-06-01",
        "Project": "Designing a platform to help children learn at home",
        "Policy areas": [
          "Education and learning"
        ],
        "Client type": "Charity",
        "Longer description": "Learning with Parents is a charity helping families to learn together at home. Over the pandemic, the need for at-home learning skyrocketed, and the team wanted to upgrade their platform to support the increase in users.\n\nWe led the redesign of their web app and website, prioritising responsive and accessible design patterns. This included both the pupil's learning experience and the teacher's admin views.\n\nAfter the rebuild, families with mobile devices can use the materials for the first time, increasing their access to education at home. The teachers can also keep an eye on their class progress both in and out of the classroom.\n",
        "Created By": {
          "id": "usrROSHARE0000000",
          "email": "anonymous@noreply.airtable.com",
          "name": "Anonymous"
        },
        "Slug": "learning-with-parents-designing-a-platform-to-help-children-learn-at-home",
        "Public URL": "https://interrobang.coop/work/learning-with-parents-designing-a-platform-to-help-children-learn-at-home"
      }
    },
    {
      "id": "rec4sphjy5I2QGe9H",
      "createdTime": "2023-09-04T14:30:41.000Z",
      "fields": {
        "Our involvement": [
          "Research",
          "Technology",
          "Content design"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS",
          "recqofoBEEveQMRAc",
          "recx9YQCjKSc3qSCq"
        ],
        "Client": "Now Foster",
        "Summary": "We built a new website and digital “onboarding\" journey for Now Foster to boost their numbers of interested foster carers. ",
        "Read more": "https://interrobanguk.substack.com/p/re-imagining-foster-care-with-now",
        "Date commenced": "2022-01-01",
        "Project": "A child-centred approach to foster care",
        "Policy areas": [
          "Social care"
        ],
        "Client type": "Charity",
        "Show in list": true,
        "Longer description": "Now Foster, a social enterprise start-up aiming to provide a community-centric alternative to expensive adoption agencies, wanted to boost their numbers of interested foster carers by broadening the appeal of fostering to a wider profile of people.\n\nWith this in mind, we designed and built for them a website and digital “onboarding journey” for new foster carers to explore their options and register interest.\n\nThis work was strongly hypothesis-led, as colleagues had worked on similar projects before for Buckinghamshire Council, on both adoption and fostering. We quickly discovered transferable knowledge, such as:\n\n- prospective foster carers thinking the criteria was more stringent than it actually was: only “angels” are accepted\n- more people are eligible for fostering than they think\n- making it possible to book an initial conversation online substantially boosted interest and, eventually, full applications\n\nWe helped them research, design and build a new onboarding experience for prospective foster carers, addressing common misconceptions and appealing to a much broader range of people.\n\nA big part of this experience was a new website and case management tool, which we built using modern web technologies and [released as open source](https://github.com/interrobang-uk/nowfoster).\n\nThe work was strongly hypothesis-led, inspired by earlier work we’d done on adoption in Buckinghamshire.\n\nNow Foster are currently running a pilot in Newham, East London and a second phase is anticipated.\n",
        "Icon": "support",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "now-foster-a-child-centred-approach-to-foster-care",
        "Public URL": "https://interrobang.coop/work/now-foster-a-child-centred-approach-to-foster-care"
      }
    },
    {
      "id": "rec7PJuOQFetzt1a6",
      "createdTime": "2023-09-04T14:10:15.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Technology",
          "Design",
          "Service design"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Hackney Council ",
        "Summary": "We helped Hackney Council redesign their housing services for over 5,000 homes.\n",
        "Project": "Redesign of Housing Services ",
        "Policy areas": [
          "Housing"
        ],
        "Client type": "Local government",
        "Longer description": "In 2020, colleagues helped Hackney Council redesign their housing services. This was a massive operation, affecting hundreds of staff members and over 5,000 homes across the borough.\n\nWe did it by working closely with the experts to break an enormous service up into small, manageable chunks, like:\n- Talk to my housing officer\n- Make a shared housing plan \n- Check my position on the social housing waiting list\n\nWe treated each of these chunks as a mini-service in itself, designing digital tools that solved the problem really well in isolation but also could be strung together, sharing data behind the scenes to provide a consistent, high-quality experience for residents.\n\nWe did all this during the most chaotic part of the coronavirus pandemic, as services groaned under the pressure of being provided remotely for the first time.\nThis “divide and conquer” strategy meant we could make pragmatic, short-term gains without tackling the complexity of overhauling the entire service.\n\nAs Hackney Council’s strategic partner, we partnered to reimagine their housing services. This involved:\n- researching, designing and building new digital services for residents, including applying for temporary accommodation and reporting repairs\n- researching, designing and building new staff-facing case management tools to more effectively administer their services\n- forming a new technology strategy reliant on open source software and standards-compliant APIs rather than expensive supplier contracts\n- providing strategic consultancy services to help Hackney reorganise their teams around user needs rather than business needs\n- engaging the entire housing system beyond the council with workshops and research interviews, including landlords, residents and housing associations\n- \nHackney’s digital housing services are now acknowledged as some of the best in the country.\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "hackney-council--redesign-of-housing-services-",
        "Public URL": "https://interrobang.coop/work/hackney-council--redesign-of-housing-services-"
      }
    },
    {
      "id": "rec8tRJ4Ninvk5bnX",
      "createdTime": "2023-09-10T15:17:08.000Z",
      "fields": {
        "Our involvement": [
          "Research"
        ],
        "Client": "Positive Futures Transitions Pilot",
        "Summary": "Sarah was lead evaluator for an 18-month pilot of a ‘transitions’ intervention that aimed to support young people to engage in education, to increase educational attendance and attainment to decrease the likelihood of involvement in offending behaviours, being delivered by Positive Futures in North Liverpool. ",
        "Date commenced": "2022-01-01",
        "Project": "Positive Futures Liverpool",
        "Policy areas": [
          "Inclusion"
        ],
        "Client type": "Charity",
        "Longer description": "Sarah was lead evaluator for an 18-month pilot of a ‘transitions’ intervention that aimed to support young people to engage in education, to increase educational attendance and attainment to decrease the likelihood of involvement in offending behaviours, being delivered by Positive Futures in North Liverpool. \n\nQuantitative and qualitative data was captured about programme delivery, the young people being supported, and their families including through interviews with young people and parents/carers and using validated socio-emotional learning measures. \n\nThe evaluation highlighted the systemic barriers that young people and their families experienced in accessing support and education and showed the value for money of the intervention that is being used as a business case for further investment\n",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "positive-futures-transitions-pilot-positive-futures-liverpool",
        "Public URL": "https://interrobang.coop/work/positive-futures-transitions-pilot-positive-futures-liverpool"
      }
    },
    {
      "id": "recAMPL5CKK8JCcUO",
      "createdTime": "2023-08-28T10:56:13.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design"
        ],
        "Team members who worked on this": [
          "recg96UTEDDhyuRWk"
        ],
        "Client": "Torfaen Council",
        "Summary": "We helped Torfaen Council, and other authorities across Gwent assess their digital inclusion services and establish what needed to happen next. \n",
        "Read more": "https://drive.google.com/file/d/1vCjj1I2WZMEFUWuZMAdIvdY2kZ6r4sPu/view?usp=sharing",
        "Date commenced": "2023-01-01",
        "Project": "Digital inclusion",
        "Policy areas": [
          "Inclusion",
          "Financial"
        ],
        "Client type": "Local government",
        "Show in list": true,
        "Longer description": "We helped Torfaen County Council make their digital inclusion services in the Gwent area more effective. We did this by focusing on underserved groups of people who didn’t think these services were for them.\n\nWe started by running assumption mapping and expectation-setting sessions with our stakeholders, and wrote hypotheses based on our previous work.\n\nOur research plan was deliberately written to prove (and disprove) those hypotheses as quickly as possible, so we could focus on the most pressing gaps in our knowledge.\n\nThere was a strong place-based component to our work. Because digitally excluded groups rely on physical touchpoints, we made geographic maps of access points like libraries, compiling KPIs for each one as well  as visiting several in person.\n\nWe made user personas that reflected the deep place-based differences in behaviour and attitudes across the region. This way, Torfaen can make informed decisions about the service offering.\n",
        "Icon": "sense",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "torfaen-council-digital-inclusion",
        "Public URL": "https://interrobang.coop/work/torfaen-council-digital-inclusion"
      }
    },
    {
      "id": "recATQKtkIaLCuAtJ",
      "createdTime": "2023-09-04T13:42:25.000Z",
      "fields": {
        "Our involvement": [
          "Content design",
          "Facilitation"
        ],
        "Client": "University of Sheffield",
        "Summary": "We helped design and deliver a series of workshops to help Researchers at the University of Sheffield explore the future of digital technology with a teenage audience. ",
        "Project": "Innovation Workshops ",
        "Policy areas": [
          "Education and learning"
        ],
        "Client type": "Education ",
        "Longer description": "Researchers at the University of Sheffield were interested in exploring the future of digital technology, in particular the Internet of Things, with a teenage audience. They especially wanted to explore teenagers’ understanding of ethics, privacy, and the potential impact on day-to-day life in the future.\n\nSince this was a potentially dry and complicated topic that could be challenging for teenagers to enthusiastically engage, the University wished to engage in design-thinking methods to ensure the best possible output from their sessions.\n\nWe were consulted to lead the development and delivery of a series of collaborative workshops with teenagers at a local school to gather relevant data. We combined typical design sprint activities with methods for collaboration and co-design, for example in order to envision a future state for the Internet of Things, participants crafted utopian and dystopian storylines extrapolating the impact of this technology on the day-to-day life of a secondary school student. Bespoke activities like this one were leveraged to engage the students in design thinking and provide a rich output of insights and deliverables for the researchers to build on.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "university-of-sheffield-innovation-workshops-",
        "Public URL": "https://interrobang.coop/work/university-of-sheffield-innovation-workshops-"
      }
    },
    {
      "id": "recAgBOM1Nh376tmE",
      "createdTime": "2023-09-04T14:56:25.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Research",
          "Content design"
        ],
        "Team members who worked on this": [
          "recqofoBEEveQMRAc"
        ],
        "Client": "Greater London Authority",
        "Summary": "We collaborated with the CCSaR to research, design, and implement a theory of change that strengthened their services and revamped their website.",
        "Read more": "https://interrobanguk.substack.com/p/81473df4-cf17-47dc-8342-7cc5eac8f106",
        "Date commenced": "2022-12-01",
        "Project": "Helping cultural and community spaces at risk",
        "Policy areas": [
          "Planning"
        ],
        "Client type": "Local government",
        "Show in list": true,
        "Longer description": "We provided research, systemic design and evaluative support to the GLA’s Cultural and Community Spaces at Risk team, who protect the city’s community infrastructure.\n\nWe ran culturally-informed ethnographic research with community organisers, local authority planning officers and funders.\n\nWe identified the most important needs in each group and helped the GLA reorganise their website and services around those immediate needs, such as dealing with rent hikes or eviction.\n\nWe also made wider recommendations for how the GLA could conduct the work in a more joined-up way, including helping them establish a _community of practice_ for residents, landlords, local authority officers and funders to work on the issue together for the first time.\n",
        "Icon": "platforms",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "greater-london-authority-helping-cultural-and-community-spaces-at-risk",
        "Public URL": "https://interrobang.coop/work/greater-london-authority-helping-cultural-and-community-spaces-at-risk"
      }
    },
    {
      "id": "recCR6fmmdDlruALw",
      "createdTime": "2023-11-16T22:12:49.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "User research",
          "Facilitation"
        ],
        "Team members who worked on this": [
          "rec1KSYDoeTarjkHt",
          "recKHgXJ9bsDkGrPS",
          "rec08Eq7b1s9VXbhX",
          "recCghzjh6ZGDNsBG"
        ],
        "Client": "Young Minds",
        "Date commenced": "2023-09-01",
        "Project": "Co-produced brand refresh",
        "Policy areas": [
          "Inclusion"
        ],
        "Client type": "Charity",
        "Longer description": "We’re helping the mental health charity Young Minds overhaul their services to appeal beyond their core demographic of middle class white females.\nWe helped Young Minds understand the work as one of many small steps they would need to take to become truly anti-racist, rather than a single “fix everything” project. Having agreed this, we decided to focus our research on the perspectives of young black men.\nWe used bottom-up community recruitment to find the participants most in need without appearing performative, using Young Minds’ existing corporate partnerships and our own networks as a starting point, paying people fairly.\nWe used several novel co-design methods to expand our reach and accessibility: small WhatsApp group chats were used to collect thoughts from groups of friends and conduct self-paced prototyping activities. We followed up with several small, short and remote co-design sessions to remove the intimidation factor of large, heavily facilitated workshops.\nAmong other things, we found that people felt Young Minds’ approach to mental health to be decontextualised and individualised: lacking an appreciation of the social context that is vital to the experience of marginalised people. Institutional distrust was also found to be a barrier.\nWe’re now working with Young Minds’ CEO and trustees to build the findings into their new brand and service offering, and keep the work going.\n",
        "Created By": {
          "id": "usrCyo26VZP1ufKa2",
          "email": "jaye.hackett@gmail.com",
          "name": "Jaye H"
        },
        "Slug": "young-minds-co-produced-brand-refresh",
        "Public URL": "https://interrobang.coop/work/young-minds-co-produced-brand-refresh"
      }
    },
    {
      "id": "recFR00i5n9rDzsrD",
      "createdTime": "2023-09-06T16:34:06.000Z",
      "fields": {
        "Our involvement": [
          "Research"
        ],
        "Client": "Lambeth Southwark Lewisham",
        "Summary": "Sarah led the Fulfilling Lives evaluation team, identified core barriers to the access of services and co-designed improvements to services. ",
        "Read more": "https://fulfillingliveslsl.london/wp-content/uploads/2022/03/Co-produced-recommendations-3.pdf",
        "Date commenced": "2021-01-01",
        "Project": "Fulfilling Lives evaluation",
        "Policy areas": [
          "Inclusion"
        ],
        "Client type": "Local government",
        "Longer description": "We led the research and evaluation of [Fulfilling Lives Lambeth Southwark Lewisham](https://fulfillingliveslsl.london/wp-content/uploads/2021/12/Re-thinking-Outcomes-Guide-for-Commissioners.pdf).\n\nThe Fulfilling Lives programme supported those experiencing multiple disadvantage (defined in this context as a combination of homelessness, mental ill-health, drug and alcohol use and criminal justice involvement, all of whom experienced financial hardship alongside these needs) and sought to identify systemic barriers facing this group and co-design solutions. We captured a range of data to inform our work including case management notes, outcomes data, systems mapping, and speaking to people we supported.\n\nWe conducted interviews and focus groups with people experiencing multiple disadvantage who were or had been experiencing hardship and difficulty getting the support they needed; it was essential that we heard directly from people with lived experience. \n\nThis gave us a comprehensive understanding of their journeys and the barriers and challenges that they faced, which gave insight into what could improve their journey through the system. It was essential that this work was carried out in a sensitive, trauma-informed way and we used participatory methods to ensure that participants felt in control of their own narrative. \n\nWe undertook training in trauma, gender and culturally informed approaches that we apply in all our work. Interviews took place on the phone, in-person and on Zoom and had to be delivered in an accessible and adaptable way to respond to individual circumstances and needs.\n\nThrough capturing this information, we were able to identify core barriers within the local system, for example, women were struggling to access drug and alcohol support in one particular borough. We were then able to advocate for these women and liaise with the local drug service, which led to a mixed group of service users and staff at the service coming together to co-design improvements to the service to enable women to access the drug and alcohol support they needed.\n\n",
        "Created By": {
          "id": "usrROSHARE0000000",
          "email": "anonymous@noreply.airtable.com",
          "name": "Anonymous"
        },
        "Slug": "lambeth-southwark-lewisham-fulfilling-lives-evaluation",
        "Public URL": "https://interrobang.coop/work/lambeth-southwark-lewisham-fulfilling-lives-evaluation"
      }
    },
    {
      "id": "recFyglFFfOuf6660",
      "createdTime": "2023-08-23T17:40:19.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "User research",
          "Content design"
        ],
        "Team members who worked on this": [
          "recg96UTEDDhyuRWk"
        ],
        "Client": "DWP",
        "Summary": "We helped DWP make Universal Credit work better for self-employed people through pop-up research and better content design.",
        "Read more": "https://www.gov.uk/government/publications/universal-credit-and-self-employment-quick-guide/how-to-report-your-earnings-from-self-employment",
        "Date commenced": "2022-01-01",
        "Project": "Making Universal Credit work for self-employed people",
        "Policy areas": [
          "Benefits",
          "Social care",
          "Financial"
        ],
        "Client type": "Central government",
        "Show in list": true,
        "Longer description": "We helped DWP make Universal Credit work better for self-employed people.\nSelf-employed claimants were frequently making mistakes in their monthly journal reports, especially on expenses, leading to sanctions and delays in getting their money.\n\nWe used a mix of qualitative and quantitative research methods: usability testing the end-to-end service, shadowed in-person meetings between work coaches and claimants, and reviewed the content of web pages along the user journey. We collated these findings alongside web analytics data.\n\nWe rapidly prototyped new, accessible and inclusive content over three iterative cycles, improving after each round of testing.\n\nWe proved statistically that users were making fewer mistakes, saving DWP money and meaning more people got an accurate UC payment on time and without penalty.\n",
        "Icon": "outlier",
        "Created By": {
          "id": "usrCyo26VZP1ufKa2",
          "email": "jaye.hackett@gmail.com",
          "name": "Jaye H"
        },
        "Slug": "dwp-making-universal-credit-work-for-self-employed-people",
        "Public URL": "https://interrobang.coop/work/dwp-making-universal-credit-work-for-self-employed-people"
      }
    },
    {
      "id": "recOVeHKYycLL9us4",
      "createdTime": "2023-09-10T15:13:20.000Z",
      "fields": {
        "Our involvement": [
          "Research"
        ],
        "Client": "YMCA George Williams College",
        "Summary": "We worked with YMCA George Williams College to deliver research to understand how youth organisations can better capture and use demographic data about the young people they are working with. ",
        "Date commenced": "2023-01-01",
        "Project": "Research with the YMCA",
        "Policy areas": [
          "Inclusion",
          "Data"
        ],
        "Client type": "Charity",
        "Longer description": "This involved a literature review of academic and grey literature to identify any existing frameworks or guidance within the sector. We then facilitated 10 focus groups with young people across England aged 14-24, some in person and some online. These were organised by partner organisations with a range of specialisms including disability, LGBTQ+, and ethnically minoritized groups. \n\nEach group of young people had a distinct set of support needs and considerations to make when facilitating. Alongside this, we conducted interviews with 15 practitioners to understand the challenges they face when collecting and using demographic data. \n\nThe findings from this research are currently being written up, and YMCA George Williams College is using them to develop How-to guides for organisations and to feed into a pilot to support organisations to capture and use demographic data more equitably.\n",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "ymca-george-williams-college-research-with-the-ymca",
        "Public URL": "https://interrobang.coop/work/ymca-george-williams-college-research-with-the-ymca"
      }
    },
    {
      "id": "recVDg40WzQN4n61n",
      "createdTime": "2023-08-26T20:44:59.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design",
          "Org design"
        ],
        "Team members who worked on this": [
          "rec08Eq7b1s9VXbhX"
        ],
        "Client": "NHS & Digital Social Care",
        "Summary": "We helped NHSx and Digital Social Care launch a DPS which made it easier for local authorities and NHS trusts to adopt digital tools from modern suppliers.",
        "Read more": "https://example.com",
        "Date commenced": "2020-01-01",
        "Project": "Digital social care records",
        "Policy areas": [
          "Social care",
          "Health"
        ],
        "Client type": "Charity",
        "Longer description": "## Project objective\nIn partnership with Digital Social Care, Interrobang colleagues conducted user research to understand the needs of care providers, carers and recipients of digital social care records. \n\n## Project context\nAs part of the Digital Social Care Records Programme, NHSX were launching a Dynamic Purchasing System (DPS) and supporting guidance to help drive adoption of digital tools and influence the market. This would be achieved by helping support buyers find, assess and purchase solutions which will have been verified to meet a set of standards.  \n\n## Project impact\nOur research outputs were translated into a set of functional requirements to inform the scope and assessment criteria for the DPS. As well as provide further insight into the needs of users, the challenges & opportunities faced across the sector in adopting and using digital social care records.\n\n## Our learnings\nWe developed an understanding of systemic barriers to adopting digital for care providers as well as insights into the specific user needs for functionality. Including:\n- An understanding that **existing digital products in the market are often too broad** to serve the specific and contextual needs of care providers and can therefore slow down the adoption of such tools as cash-strapped and time-poor services have to customise and embed them. \n- The realisation that there are **minimal incentives for care providers to use digital tools** in the first place, due to anxieties around tech adoption and lack of time/resource to learn/embed new ways of working. \n- An understanding of the requirement for all DSCRs to incorporate:\n    - The ability to record care interventions at the **point of delivering care**, with minimum extra burden to the care worker or recipient.\n    - **Accessibility and digital inclusivity** into all product design decisions, to support easy and intuitive use of the tool, suitable for the full range of accessibility and language needs. \n    - **Assessment and goal-setting tools** that feature the logging of holistic elements like the care recipient’s mood and daily activities, to support people to live a full and holistic life.\nThe ability to **share care records** easily and safely with other care providers to support holistic treatment and stop the care recipient having to repeat their story.\n",
        "Created By": {
          "id": "usrCyo26VZP1ufKa2",
          "email": "jaye.hackett@gmail.com",
          "name": "Jaye H"
        },
        "Slug": "nhs-&-digital-social-care-digital-social-care-records",
        "Public URL": "https://interrobang.coop/work/nhs-&-digital-social-care-digital-social-care-records"
      }
    },
    {
      "id": "recW5DPbgMBvwa8sf",
      "createdTime": "2023-08-28T14:36:47.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design"
        ],
        "Team members who worked on this": [
          "recg96UTEDDhyuRWk"
        ],
        "Client": "DWP",
        "Summary": "We were given the challenge of designing a way of recieving your benefits when you do not have, and could not have, a bank account\n",
        "Read more": "https://www.hsbc.co.uk/help/money-worries/no-fixed-address/",
        "Date commenced": "2021-01-01",
        "Project": "Getting Universal Credit without a fixed address",
        "Policy areas": [
          "Financial",
          "Inclusion",
          "Benefits"
        ],
        "Client type": "Central government",
        "Show in list": true,
        "Longer description": "Working with Universal Credit, we were given the challenge of designing a service for users who could not open a bank account, alongside creating the communication strategy, translating and iterating the branding into a physical medium, and disseminating materials to those in need through the best possible means.\n\nOne of the most common reasons why a person could not open a bank account was having no ‘fixed address’, which in practice often translates to users who are experiencing homelessness.\n\nWe ran qualitative, semi-structured interviews with homelessness charities, people who had formerly been experiencing homelessness, and people currently living with no fixed address. \n\nThese interviews formed a foundation of our work informing the design of a user-centric service that not only met the functional requirements but also took into account the specific circumstances and limitations faced by individuals without a fixed address. We incorporated their feedback, suggestions, and lived experiences to ensure that the service was accessible, intuitive, and met their specific needs.\n\nThroughout the project, we embraced an iterative approach, continuously refining and adapting our solutions based on user feedback and emerging insights. By adopting this iterative process, we ensured that the service and communication strategy were responsive to the evolving needs of the target audience, allowing for ongoing improvement and optimization.\n\nBy combining qualitative research, collaborative engagement with stakeholders, and an iterative design approach, we were able to create a tailored service and communication strategy that directly addressed the challenges faced by individuals without a fixed address. Our commitment to understanding the unique circumstances and perspectives of this vulnerable group allowed us to deliver a solution that was empathetic, effective, and responsive to their needs.\n\n\n",
        "Icon": "motion",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "dwp-getting-universal-credit-without-a-fixed-address",
        "Public URL": "https://interrobang.coop/work/dwp-getting-universal-credit-without-a-fixed-address"
      }
    },
    {
      "id": "recYCvDH6O4fqRDYw",
      "createdTime": "2023-09-04T14:51:14.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design",
          "Design",
          "Technology"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "NHS",
        "Summary": "In February 2020, on the eve of the pandemic, colleagues were engaged to deliver a workable product concept for what would eventually become the NHS contact tracing app.",
        "Read more": "https://jayehackett.com/#/nhsx-coronavirus",
        "Date commenced": "2020-01-01",
        "Project": "Making the coronavirus contact tracing app",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Central government",
        "Show in list": true,
        "Longer description": "Working from the NHS building in Elephant and Castle, we rapidly came up with the now-familiar proposition of privacy-preserving, Bluetooth-based contact tracing. We proved the concept with a field test of a prototype app on the London Underground.\n\nOur early user research found that people were willing to click “agree” on anything the app asked, on the grounds that they trust the NHS. The ethical issues of balancing individual privacy with community benefit were clear to us. We advocated for bringing in experts on trust, data and privacy to advise the project, and despite the incredible time pressures, we were able to do so.\n\nGovernment services are usually fairly static and unchanging, so we invented and tested new design patterns to help users understand exactly what the app was doing, and how, in real time.\n\nOur rapid prototyping and visual communication work meant that important stakeholders could quickly converge on a common understanding, and we presented our work to meetings of senior NHS and government figures.\n\n\n",
        "Icon": "germ",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "nhs-making-the-coronavirus-contact-tracing-app",
        "Public URL": "https://interrobang.coop/work/nhs-making-the-coronavirus-contact-tracing-app"
      }
    },
    {
      "id": "recYINAi9lVuCXCWs",
      "createdTime": "2023-09-04T14:15:18.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Data Analysis",
          "Service design"
        ],
        "Client": "Dorset Council ",
        "Summary": "We have worked with Dorset Council to extend their Family Hubs offer, creating a website for parents and carers of SEN children and redesigning existing web content.",
        "Project": "Council Family Hubs",
        "Policy areas": [
          "Housing"
        ],
        "Client type": "Local government",
        "Longer description": "Working alongside the team at Dorset Council, we reimagined existing web content for their Family Hubs Offer. \n\nWe worked to gain an understanding of the problems within this area by running interviews with internal and external stakeholders to establish user needs, business goals and technical limitations; internal being Council colleagues, teams within the Council, and anyone who would be employed via or working for organisations involved in Dorset’s Family Hubs.\n\nOne of the main stakeholders we consulted were parents. We gathered their feedback, past experiences of accessing Family Hubs, and unmet requirements to build our knowledge of the challenges, and enable us to consider them from a multitude of perspectives. Alongside stakeholder engagement, we analysed usage data of Dorset’s online Family Hubs to understand user behaviours. \n\nAfter collecting usage data and collating information from user research interviews and consultations, we established what users needed from the Dorset Family Hub, and began designing the service to reflect the needs of stakeholders and users.\n\nWe designed the website to reflect the comms strategy, ethos and branding of Dorset Council’s family hub; created accessible online materials to fulfil what parents needed and give pertinent information around events and support. \n\nWe redesigned the user journeys using a ‘life events’ approach, to understand at what points, after what changes in their lives citizens needed to approach Dorset County Council, and furthermore, understand how this was communicated to them and the methods through which they received this information.\n\nThroughout the design process, we ran sessions to update stakeholders internal to the Council, liaising regularly to ensure they had oversight of our process, were kept updated on the progress of the work and could share interesting insights from our research and data analysis. \n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "dorset-council--council-family-hubs",
        "Public URL": "https://interrobang.coop/work/dorset-council--council-family-hubs"
      }
    },
    {
      "id": "recYj9b10VXyIrIps",
      "createdTime": "2023-10-09T13:44:06.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Facilitation",
          "Service design"
        ],
        "Team members who worked on this": [
          "rec08Eq7b1s9VXbhX"
        ],
        "Client": "Turn2Us",
        "Summary": "We helped Turn2Us completely redesign their main grant, the Elizabeth Finn fund, after a 2022 review found that people from black and minoritised ethnic backgrounds were less likely to be offered a grant.",
        "Date commenced": "2023-01-01",
        "Project": "Redesigning the Elizabeth Finn fund",
        "Policy areas": [
          "Inclusion",
          "Local Economy"
        ],
        "Client type": "Funder",
        "Longer description": "The Elizabeth Finn Fund (EFF) is Turn2us's oldest [national grant programme](https://www.turn2us.org.uk/get-support/Turn2us-Funds/Turn2us-National-Grant-Programmes). The charity began a redesign of the grant service in 2022 after an evaluation found its previous form had caused harm to Black and minoritised ethnic applicants.\n\nPeople from Black and minoritised ethnic backgrounds were less likely to be offered a grant compared to their white counterparts.  As a response to this, they closed the fund to new applications to undertake a thorough end-to-end redesign of it. \n\n- We played the role of design and research lead on this project, working with a diverse group of people with lived experience of financial insecurity to make sure their needs were at the centre of the work. \n- We ran a series of workshops with this working group to build the group’s capability to plan, design and deliver research activities. Through this work, they built an understanding of the gaps and inequalities in the previous service delivery and which groups were most at risk of exclusion. \n- A key result of this work was the decision to shift the focus of the grant to single parent families from minoritised ethnic groups, specifically those with Black African, Black Caribbean, Bangladeshi, and Pakistani backgrounds, as the research found they were particularly affected by financial insecurity due to structural inequalities. \n- We then led the group to conduct trauma-informed research to engage with this new audience and co-create what good looks like for a new grantmaking service. \n\nMore information on our approach and methodology can be found in these blogs [here](https://www.turn2us.org.uk/About-Us/News/Elizabeth-Finn-Fund-Redesign-Weeknotes-01) and [here](https://www.turn2us.org.uk/About-Us/News/Elizabeth-Finn-Fund-Redesign-Weeknotes-02). \n",
        "Created By": {
          "id": "usrCyo26VZP1ufKa2",
          "email": "jaye.hackett@gmail.com",
          "name": "Jaye H"
        },
        "Slug": "turn2us-redesigning-the-elizabeth-finn-fund",
        "Public URL": "https://interrobang.coop/work/turn2us-redesigning-the-elizabeth-finn-fund"
      }
    },
    {
      "id": "recZlEL13oU9neTUc",
      "createdTime": "2023-09-04T13:31:59.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design"
        ],
        "Client": "York St John Communities Centre",
        "Summary": "Inspired by a pioneering model in Trieste, the Connecting our Cities project in York wanted to develop a community and place-based model for mental health care.",
        "Project": "York Mental Health Hub",
        "Policy areas": [
          "Health",
          "Social care",
          "Inclusion"
        ],
        "Client type": "Charity",
        "Longer description": "Laura led the design of a mental health hub pilot in York alongside a blended team that included clinical staff, voluntary sector and social prescribers, council representatives, and members of the community with lived experience of the mental health care system in York.\n\nLaura employed participatory design methods to help address imbalances in power across the representative groups and to build involvement from community members who had lost trust in their local providers.\n\nThe team were encouraged to consider the wider system as well as their pilot, and open working sessions with system leaders and representatives helped to engage decision-makers and break down barriers (like criteria for accessing support, arduous processes, or risk-averse policies that excluded community members).\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "york-st-john-communities-centre-york-mental-health-hub",
        "Public URL": "https://interrobang.coop/work/york-st-john-communities-centre-york-mental-health-hub"
      }
    },
    {
      "id": "recaK3ecWcPX2h0wL",
      "createdTime": "2023-09-04T15:02:42.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design",
          "Design",
          "Research"
        ],
        "Team members who worked on this": [
          "rec08Eq7b1s9VXbhX"
        ],
        "Client": "Hackney Council ",
        "Summary": "We worked with Hackney Council and their Public Health team to identify ways to support all communities with their health. ",
        "Project": "Healthy Living in Hackney",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Local government",
        "Longer description": "Interrobang colleagues led a place-based project to support the public health team in Hackney Council to identify ways to support the Black Caribbean, Black African and Turkish communities in the area to improve their health behaviours. \n\nAware of the tricky power dynamics and systemic health inequalities at play, we wanted to focus our research and subsequent design solutions on those most at risk of exclusion. This involved:\n- Recruiting people most impacted by poor health outcomes and excluded from services due to unequal investment in healthcare.\n- Engaging with community champions who could connect with and represent people unlikely to engage with us directly / the council and who are often most excluded from research initiatives.\n- Running diary study activities with participants over a 2 week period before conducting reflective, ethnographic interviews in cafes / their homes / over the phone, according to where participants felt most comfortable. \n- Building the research capability of community champions to conduct research with their peers and get a level of nuance we wouldn’t be able to otherwise. \n\nWorking with participants from the research, in a final group workshop, we co-created a communications framework and rich personas to reflect the context and needs of the community. This helped the public health team build empathy and improve their outreach to local communities so they could more effectively land important health behaviour messages. \n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "hackney-council--healthy-living-in-hackney",
        "Public URL": "https://interrobang.coop/work/hackney-council--healthy-living-in-hackney"
      }
    },
    {
      "id": "recaurnJ5whaduKuM",
      "createdTime": "2023-09-04T13:36:50.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Research",
          "User research"
        ],
        "Client": "Chiaro Technology ",
        "Summary": "Hannah supported Chiaro Technology to design and test a new Bluetooth connected, hospital-grade, ultra-quiet breast pump for the American insurance market.",
        "Read more": "https://time.com/collection/best-inventions-2021/6113091/elvie-stride/",
        "Project": "Elvie Stride",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Private sector ",
        "Longer description": "Following the success of the Elvie Pump, Chiaro Technology decided to create a new Bluetooth connected, hospital-grade, ultra-quiet breast pump for the American insurance market. Elvie Stride is free to millions of women at the point of purchase through their insurance whilst still maintaining the extremely high standards set by the Elvie Pump; as quiet and discreet as possible and easy and effective to use. Inception to market was over the course of about 18 months, almost all of them over the working from home during COVID. \n\nOur colleague Hannah was part of the leadership team, alongside a design and project manager. Her primary focus was to bring the voice of use to decision making whilst driving new product development. Her expert user knowledge enabled her to bring user voice across a variety of teams to ensure that product development kept a sharp focus on the user, as a counter balance to Engineering, Product Design and Commercial points of view. \n\nDay to day she worked with a team of developers to ensure that Elvie Stride could work with the existing mobile app. Additionally, she worked alongside product designers and engineers from initial prototyping right through to product launch on the hardware. In a highly collaborative team her role was to ensure that development was user, not technology, led. \n\nElvie Stride was included in the TIME 100 Best Inventions of 2021. It also won a Reddot award in 2022 and was Highly commended in Dezeen’s Wearable Design of the Year 2022.\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "chiaro-technology--elvie-stride",
        "Public URL": "https://interrobang.coop/work/chiaro-technology--elvie-stride"
      }
    },
    {
      "id": "reccJ855zhdWHDgGf",
      "createdTime": "2023-09-04T14:39:37.000Z",
      "fields": {
        "Our involvement": [
          "Technology",
          "Content design",
          "Design"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "British Film Institute",
        "Summary": "We worked with the British Film Institute to deliver an overhauled public website and design system. ",
        "Read more": "https://bfi.org.uk",
        "Project": "British Film Institute's new website ",
        "Policy areas": [
          "Arts and culture"
        ],
        "Client type": "Charity",
        "Longer description": "We replaced BFI’s decade-old website with a new philosophy: viewing their website as a platform to provide services, rather than an advertisement. We used interviews, group workshops as well as niche methods like diary studies.\n\nWe lobbied BFI for wider access to their teams so we could follow problems to their source. The old website was caked in ads. Rather than accepting this as a “requirement”, we found that it cost the same to administer the ads as the revenue they made, so we convinced BFI to scrap them for a saner user experience.\n\nBFI offers support to film students and educators. People struggled to understand what they could get and how to apply for it. We prioritised these services by popularity and ran research with the teams providing them to explain them in a simpler way and truncate the application processes.\n\nWe wanted to galvanise BFI into adopting a new user-centric mentality. We went beyond the ‘usual suspects’, engaging IT, accountants, lawyers and policymakers, using the project as a wedge to transform teams and processes to fit modern expectations.\n\nBFI wanted to model accessibility from day one, so we avoided a top-down “creative direction” approach, and let these elements emerge organically from meeting user needs. In the end, we tested a minimal, elegant visual brand that lets films speak for themselves.\n\nTo de-risk the project, we used the London Film Festival (#LFF) as a pilot. We continuously evaluated: using small workshops and interviews supplemented by web analytics, judging success with a theory of change.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "british-film-institute-british-film-institute's-new-website-",
        "Public URL": "https://interrobang.coop/work/british-film-institute-british-film-institute's-new-website-"
      }
    },
    {
      "id": "reccn4WEHEvfFaHd6",
      "createdTime": "2023-08-28T14:40:28.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design"
        ],
        "Client": "Home Office ",
        "Summary": "We engages stakeholders from across the department to enable agreement over a solution for the reporting on management information for parliamentary committees.",
        "Read more": "https://www.gov.uk/government/publications/workforce-management-information-2022",
        "Date commenced": "2022-01-01",
        "Project": "Management information reporting at the Home Office ",
        "Policy areas": [
          "Data",
          "Technology"
        ],
        "Client type": "Central government",
        "Longer description": "At the Home Office, case workers and data report creators needed to access data across the department in order to accurately report back to select committees and parliament. This was data around things such as; late passport information, incarcerations at Border Force, complaints and data around the Windrush Scandal.\n\nWe were tasked with building a UI that the organisation had been waiting 8 years for. The environment we came into was fraught, there were clashing stakeholder priorities and difficult conversations happening across the department.\n\nIn order to create sustainable change, we knew we had to bring stakeholders together before we started any research, in order to understand what their expectations and assumptions were, and set a joined up vision for the future of the data reporting UI. We did this through a 3-day short design sprint; setting up sessions such as ‘ask the experts’ and ‘assumption mapping’.\n\nOnce we had engaged the stakeholders and all were on board with ourselves and one another, we quickly began prototyping interfaces for the data report creators, running rapid sessions, and adapting our prototypes in the open, in front of stakeholders who were observing research. Over the 12 weeks of the project, we iterated quickly, testing and changing 4 times. We usability tested with those with additional needs, taking special care to make sure the interface was usable with a screen reader, friendly for those who are colour-blind.\n\nAs a result of our work, the Home Office data teams are now able to quickly create, understand and distribute data reports around very sensitive, or high profile data. This has meant that accurate information is distributed to parliament and committees, in a timely manner, all using a user-centred UI.\n\n",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "home-office--management-information-reporting-at-the-home-office-",
        "Public URL": "https://interrobang.coop/work/home-office--management-information-reporting-at-the-home-office-"
      }
    },
    {
      "id": "receeMsQ0J1J9vjRi",
      "createdTime": "2023-09-04T13:54:17.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "User research"
        ],
        "Client": "City of London Corporation",
        "Summary": "In 2021, we were tasked by the City of London Corporation with producing print and digital material for residents to encourage voter registration.",
        "Project": "Voter Registration Campaign ",
        "Policy areas": [
          "Civic Participation "
        ],
        "Client type": "Local government",
        "Longer description": "Given the City’s small population, unusual voting system and lack of knowledge about the Corporation’s responsibilities, this project focussed on the need to encourage voter participation, civic engagement and voter registration. Given this, we used a dedicated brand identity and unusual messaging, including incentivisation through prize draws for registering.\n\nWe identified several different user groups, including service workers, financial services employees, renters and business owners. The print aspect of the campaign involved direct mail, distribution to businesses and handouts at public events.\n\nDespite the pandemic-related disruption, turnout in the 2022 elections increased by 5%, largely attributable to this campaign.\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "city-of-london-corporation-voter-registration-campaign-",
        "Public URL": "https://interrobang.coop/work/city-of-london-corporation-voter-registration-campaign-"
      }
    },
    {
      "id": "recfj3Tn8ODCdOUHa",
      "createdTime": "2023-09-04T15:00:35.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "User research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Hackney Council",
        "Summary": "Interrobang colleagues worked with Hackney Council to conceive, build and run a converged employment skills service for residents of the borough.",
        "Project": "Hackney Works employability services",
        "Policy areas": [
          "Education and learning",
          "Local Economy",
          "Employment"
        ],
        "Client type": "Local government",
        "Longer description": "Interrobang colleagues worked with Hackney Council to conceive, build and run a converged employment skills service for residents of the borough.\n\nHackney’s prior offering was fragmented and largely ineffective, relying on direct, in-person interventions that couldn’t scale.\n\nWe used co-design, user research and rapid prototyping to create a digital service that combined adult learning, career coaching, apprenticeships and other work placement schemes into a single package of integrated support.\n\nHackney Works was forced to take on an expanded remit during the coronavirus pandemic. We helped them shift away from direct, in-person support and to facilitating voluntary and community groups active in Hackney, providing them with resources and linking them up with the residents who most needed help.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "hackney-council-hackney-works-employability-services",
        "Public URL": "https://interrobang.coop/work/hackney-council-hackney-works-employability-services"
      }
    },
    {
      "id": "recgY7DK1pjT1MgIc",
      "createdTime": "2023-08-28T14:44:21.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Service design",
          "Data Analysis"
        ],
        "Team members who worked on this": [
          "recg96UTEDDhyuRWk"
        ],
        "Client": "HMCTS",
        "Summary": "We were asked to find a technical solution to enable time-constricted courts and juries to view multimedia evidence in courtrooms and jury rooms across England and Wales ",
        "Read more": "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/915493/HMCTS401_recovery_overview_for_crime_WEB.pdf",
        "Date commenced": "2020-01-01",
        "Project": "Multimedia evidence viewing in crown courts and jury rooms",
        "Policy areas": [
          "Inclusion",
          "Technology"
        ],
        "Client type": "Central government",
        "Longer description": "Within the HM Courts and Tribunals Service (HMCTS), a significant hurdle existed: juries were unable to access and review multimedia evidence in deliberation rooms. This meant that courts had to reconvene in order to rewatch the evidence, leading to unnecessary costs and delays, while also adding strain to already time-constrained court proceedings.\n\nTo tackle this issue, our team embarked on a comprehensive exploration of the pain points experienced by court clerks, judges, and juries throughout the process. By actively engaging with these stakeholders and conducting journey mapping exercises, we gained valuable insights into the most challenging aspects of the existing procedures. It became clear that juries needed a method to deliberate upon evidence independently, allowing them to control which sections they reviewed and when. Simultaneously, court clerks required a streamlined process that minimised additional administrative burden.\n\nIn response, we put forth a groundbreaking solution that involves live recording of courtroom evidence and the utilisation of microSD cards and USB sticks. This approach empowers juries with the autonomy to revisit and analyse evidence within the dedicated jury rooms. By providing the necessary tools for independent review, our solution alleviates the strain on courts and ensures a more efficient use of resources.\n\nOverall, our model revolutionised the way multimedia evidence is handled in courtrooms, bringing about enhanced efficiency, cost-effectiveness, and reduced time pressure for all parties involved.\n",
        "Created By": {
          "id": "usrDANz94sv88vhki",
          "email": "chloe@interrobang.coop",
          "name": "Chloe Coleman"
        },
        "Slug": "hmcts-multimedia-evidence-viewing-in-crown-courts-and-jury-rooms",
        "Public URL": "https://interrobang.coop/work/hmcts-multimedia-evidence-viewing-in-crown-courts-and-jury-rooms"
      }
    },
    {
      "id": "rechACO1VAqoxqAry",
      "createdTime": "2023-09-01T19:18:52.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Org design",
          "Content design"
        ],
        "Team members who worked on this": [
          "rec08Eq7b1s9VXbhX"
        ],
        "Client": "Local Government Association ",
        "Summary": "Interrobang colleagues played the role of design and delivery support in the LGA’s The Childhood Obesity Trailblazer Programme (COTP).",
        "Project": "LGA’s Childhood Obesity Trailblazer Programme",
        "Policy areas": [
          "Health",
          "Social care"
        ],
        "Client type": "Local government",
        "Longer description": "Through this project, we supported trailblazer councils; working with them in workshops and ongoing 1:1s; to build their design capabilities to use in their innovation projects, particularly for the LGA’s COTP. The Programme seeks innovative action to tackle childhood obesity at local level. The programme is funded by the [Department of Health and Social Care](https://www.gov.uk/search/all?keywords=childhood+obesity&order=relevance) and managed by the Local Government Association with support from Public Health England.\n\nWe also supported the broader project team to reflect and iterate on how they ran the programme, taking learning from the council team’s experiences and the outputs from the evaluation team. \n\n[This blog](https://blog.wearefuturegov.com/the-systemic-challenge-of-childhood-obesity-60b89355bd0b) demonstrates the place-based and systemic approach we took in supporting the project teams in the councils to identify and define the problem they were going to focus on in their innovation projects.[ ](https://blog.wearefuturegov.com/the-systemic-challenge-of-childhood-obesity-60b89355bd0b)\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "local-government-association--lga’s-childhood-obesity-trailblazer-programme",
        "Public URL": "https://interrobang.coop/work/local-government-association--lga’s-childhood-obesity-trailblazer-programme"
      }
    },
    {
      "id": "reciBmMdhesK4LGKE",
      "createdTime": "2023-09-04T13:27:39.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Design",
          "Research"
        ],
        "Team members who worked on this": [
          "recwEyewiheL1vvRR"
        ],
        "Client": "Empowering Local",
        "Summary": "We worked with Empowering Local to understand how funders can best support place-based approaches to funding youth provision.",
        "Project": "Fixing place-based youth funding",
        "Policy areas": [
          "Financial"
        ],
        "Client type": "Funder",
        "Longer description": "Through this project we worked with Empowering Local, a group of local, regional, and national funders and infrastructure organisations, committed to supporting place-based funding of the VCSE sector that meets the needs of children, young people, and communities, to understand how funders can best support place-based approaches to funding youth provision.\n\nThrough our qualitative research efforts, we engaged directly with community members, listening to their stories, experiences, and aspirations. We conducted one-on-one interviews and facilitated group discussions, ensuring that every voice was heard and valued. This inclusive approach allowed us to gain deep insights into the pressing issues faced by the community, as well as identify areas where Empowering Local’s interventions had the greatest impact. \n\nAnother critical aspect of our work was building community resilience. We recognised that communities are stronger when they come together, supporting and uplifting one another. Through our initiatives, we fostered a sense of belonging, encouraged community collaboration, and provided resources that help communities thrive in the face of challenges.\n\nWe provided recommendations in three main areas; laying the groundwork, design and delivery and sustainability and embedding. We concluded with 8 main calls to action to improve the effectiveness of place-based funding in our recommendations.\n\n\n",
        "Icon": "overlap",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "empowering-local-fixing-place-based-youth-funding",
        "Public URL": "https://interrobang.coop/work/empowering-local-fixing-place-based-youth-funding"
      }
    },
    {
      "id": "reck99Pjzg162ldJm",
      "createdTime": "2023-09-04T13:45:43.000Z",
      "fields": {
        "Our involvement": [
          "Service design",
          "Org design",
          "User research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "GDS ",
        "Summary": "We worked with a GDS to provide a bold ten year vision for the future, considering how user needs might be met by emerging technologies and a changing political landscape.",
        "Project": "Strategy and Vision for GDS",
        "Policy areas": [
          "Organisational Strategy "
        ],
        "Client type": "Central government",
        "Longer description": "To help define a bold new ten-year vision, our team, which consisted of researchers, designers and technologists, began by interviewing over a dozen stakeholders at the deputy director level and above, hearing about their work and opinions about the future. Reeling from recent redundancies and with the unit’s reputation suffering, we discovered a crisis of confidence and a lack of new ideas from stakeholders at all levels.\n\nWe turned to external experts from the public, private and third sectors: speaking to public intellectuals, writers, community leaders, artists, investors and innovators. With a time frame of 2033 in mind, we synthesised the common themes of these conversations and used them to generate new concepts to test.\n\nWe then prototyped these future-facing concepts with a variety of means, from flashcards to clickable prototypes, to working software. We then used them as provocations in several more rounds of research with stakeholders, citizens and external experts. We focused not only on individual attitudes but on the community and society-level consequences of these interventions, both positive and negative.\n\nWe packaged these concepts into a user-centric narrative with a mix of storytelling methods, including journey mapping, storyboarding and new techniques we invented for the project. \n\nWe provided template business cases and policy documents to allow the client to hit the ground running with implementation. We involved stakeholders in our day-to-day work, as part of our blended team, and had them deliver our milestone show-and-tells so that the ideas were felt to have come from within. The client is now converting this vision into their official strategy.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "gds--strategy-and-vision-for-gds",
        "Public URL": "https://interrobang.coop/work/gds--strategy-and-vision-for-gds"
      }
    },
    {
      "id": "recljAMZWXPCWNieq",
      "createdTime": "2023-09-04T14:35:42.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Technology",
          "Content design"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Buckinghamshire Council",
        "Summary": "We were commissioned by Buckinghamshire Council to design a new front door for their social care services.",
        "Project": "Family Information Service",
        "Policy areas": [
          "Social care",
          "Benefits",
          "Technology"
        ],
        "Client type": "Local government",
        "Longer description": "Interrobang colleagues recently partnered with Buckinghamshire Council’s Family Information Service to deliver a new digital comms experience for their users. This new experience comprises:\n- a website of information, advice and guidance\n- a public directory of signposted external services, which also serves part of as Buckinghamshire’s local offer\n- the staff-facing tools for staff to make changes to directory listings, including approving or rejecting changes proposed by members of the public\n- new tools, processes and guidelines for FIS officers to send newsletter digests out to segmented mailing lists\n\nWe significantly improved public engagement, as measured through click-through rates and public sign-ups. Buckinghamshire were previously using commercial off-the-shelf software to meet these needs, but by co-designing this bespoke, modern replacement, we saved them many hours in time and frustration.\n\nThe ability for members of the public to propose new listings or suggest changes by itself freed up the equivalent of several FTE roles, while also providing a better, more targeted service to residents\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "buckinghamshire-council-family-information-service",
        "Public URL": "https://interrobang.coop/work/buckinghamshire-council-family-information-service"
      }
    },
    {
      "id": "recmoSZvhOed3tLGV",
      "createdTime": "2023-09-04T14:26:33.000Z",
      "fields": {
        "Our involvement": [
          "Technology",
          "Design",
          "Service design"
        ],
        "Client": "Bloomberg Philanthropies",
        "Summary": "Interrobang worked with Bloomberg Philanthropies’ Mayors Challenge to spark interesting innovations of new place-based interventions. ",
        "Project": "Bloomberg Philanthropies’ Mayors Challenge ",
        "Policy areas": [
          "Financial"
        ],
        "Client type": "Funder",
        "Longer description": "For Bloomberg Philanthropies we led the delivery of a team of 25 designers, researchers and technologists on a $5.2m dollar programme of work funded by Bloomberg Philanthropies. We were accountable for the strategic planning and execution of our work, as well as the operation delivery to support it. \n\nWorking with the Mayor, Chief Digital Officer and digital teams in 8 EU capital cities, alongside a range of international partners such as Harvard University and the Centre for Public Impact, we led the transformation of culture, ways of working and technology across a range of service areas, including health, social care, housing and planning. \n\nOne example of this is the project to design and implement a new city-level employment service in Helsinki, Finland. Between 2020 and 2022, Helsinki was one of 8 cities in Finland selected to take part in ‘The Experiment’, the transfer of national employment services to a municipal level in an attempt to provide more person-centred support and reduce unemployment. We designed and tested 3 prototypes across onboarding to the new service, communication with service users, and digital tools to support front-line staff.\n\nThrough a mixture of ways of working, technology and content design we designed a new service which was more centred around the hopes and aspirations of job seekers than the box-ticking of administrators who focused on quantity over quality. This resulted in a 10% increase in completed employment plans during the beta phase of our work. This was a good indicator for clients being matched with more appropriate roles, as well as enabling employment specialists to prioritise clients more effectively. \n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "bloomberg-philanthropies-bloomberg-philanthropies’-mayors-challenge-",
        "Public URL": "https://interrobang.coop/work/bloomberg-philanthropies-bloomberg-philanthropies’-mayors-challenge-"
      }
    },
    {
      "id": "recnYVnxoIzQgGwnt",
      "createdTime": "2023-09-04T13:23:37.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "User research",
          "Content design"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Buckinghamshire Council ",
        "Summary": "For Buckinghamshire Council, we redesigned their website for adult and children's services as part of their reformation into a unitary authority. ",
        "Project": "Corporate website for Buckinghamshire Council ",
        "Policy areas": [
          "Social care",
          "Benefits"
        ],
        "Client type": "Local government",
        "Longer description": "As part of their reformation into a unitary authority, we helped redesign the front door for adult and children’s services in Buckinghamshire Council.\n\nThere was a particular emphasis on signposting users to voluntary and community groups more able to meet their needs than overstretched statutory services.\n\nThis involved a top-to-bottom redesign of the information, advice and guidance content of their website. After identifying priority user needs through our early research, we chose a subset of “exemplar” pages to focus on redesigning during the project.\n\nWe “pair prototyped” new versions of each of these pages and then tested them in forums of community groups across Buckinghamshire.\n\nWe set the team up to succeed after the end of the project by forming a community of practice for content design. We supplemented their hands-on experience of co-writing pages with us with style guides, an information architecture skeleton and other “living documents” for them to keep referring back to.\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "buckinghamshire-council--corporate-website-for-buckinghamshire-council-",
        "Public URL": "https://interrobang.coop/work/buckinghamshire-council--corporate-website-for-buckinghamshire-council-"
      }
    },
    {
      "id": "recq4YnTIeuRfbbfM",
      "createdTime": "2023-09-01T19:03:12.000Z",
      "fields": {
        "Our involvement": [
          "User research",
          "Research"
        ],
        "Client": "DCMS",
        "Summary": "We researched and evaluated Building Digital UK’s (a directorate of DCMS) £294m Local Full Fibre Network (LFFN) project. ",
        "Read more": "https://www.gov.uk/government/publications/blackpool-connectivity-and-tourism-a-lffn-case-study/blackpool-connectivity-and-tourism-case-study",
        "Project": "Full fibre research and evaluation for DCMS \n",
        "Policy areas": [
          "Planning",
          "Local Economy"
        ],
        "Client type": "Central government",
        "Longer description": "The project with Building Digital UK focused on piloting different methods of increasing commercial deployment of fibre in local authority areas.\n\nWorking with their team, we managed the research contract and wider research-related activities to understand the impact of the initiative. \n\nAs part of this, bespoke qualitative research was undertaken to comprehend the socio-economic impact of LFFN on tourism in Blackpool. Prior to this, little was known about the potential benefits associated with tourism and fibre broadband. \n\nThrough the interviews and observations undertaken, a case study was developed and published. \n\nWe also ran a showcase allowing local authorities receiving LFFN funding to share benefits, disbenefits, and lessons learned associated with the initiative.\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "dcms-full-fibre-research-and-evaluation-for-dcms-",
        "Public URL": "https://interrobang.coop/work/dcms-full-fibre-research-and-evaluation-for-dcms-"
      }
    },
    {
      "id": "recsueoqcPHrc7yg6",
      "createdTime": "2023-09-04T14:41:40.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Technology",
          "User research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Samaritans ",
        "Summary": "We helped Samaritans completely overhaul the recruitment journey for new volunteers, to boost volunteer numbers and help the Samaritans be “there for everyone”.",
        "Read more": "https://samaritans-digital.github.io/",
        "Date commenced": "2019-01-01",
        "Project": "Hitting volunteer recruitment targets\n",
        "Policy areas": [
          "Social care"
        ],
        "Client type": "Charity",
        "Show in list": true,
        "Longer description": "Samaritans has a strategy programme called “There for Everyone”, which aims to reverse the years-long decline in the number of trained listening volunteers and allow the charity to answer every call for help, first time.\n\nOnly one in ten people who apply to become a volunteer actually end up completing training. Even a small improvement, like two in ten, would be enough to reverse the trend and make the charity’s work sustainable.\n\nWe helped Samaritans overhaul their recruitment and training journey, which had some online components but also involved getting in touch with a particular local branch in person, by email or phone.\n\nWe made a digital-first journey that met modern UX expectations: consolidating weeks of manual back-and-forth into a single journey where prospective recruits were introduced to what it’s like being a Samaritans volunteer, reflected on whether it’s right for them, gave their personal details and booked a slot for an initial interview.\n\nThe new service also aimed to appeal to a broader profile of people than retirees and students, who currently represent the bulk of Samaritans volunteers.\n\nThe new recruitment experience was massively successful: it single-handedly led to an explosion in interest from new volunteers, as well as 30% better retention through the process: more than enough for the impact Samaritans wanted.\n",
        "Icon": "target",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "samaritans--hitting-volunteer-recruitment-targets",
        "Public URL": "https://interrobang.coop/work/samaritans--hitting-volunteer-recruitment-targets"
      }
    },
    {
      "id": "recwfhNSp1aIqLOWQ",
      "createdTime": "2023-09-04T13:58:54.000Z",
      "fields": {
        "Our involvement": [
          "Content design"
        ],
        "Client": "Southwark Labour",
        "Summary": "In 2021, we worked with the Labour group on Southwark Borough Council to produce print materials for the May 2022 elections. ",
        "Project": "Local election campaign",
        "Policy areas": [
          "Civic Participation "
        ],
        "Client type": "Local government",
        "Longer description": "Working with Southwark Borough Council to produce print materials for the May 2022 elections, we developed a local party brand distinct from the national party, and localising material for each ward.\n\nSouthwark Labour had historically performed well, with good results in previous elections and a three-term incumbent administration. There was both little room for improvement, and, paradoxically, growing voter discontent.\n\nWe produced a borough-wide manifesto document which served as the visual basis for future publications. We followed up with campaign material for each ward in the borough, tailoring messages locally. Distribution was a combination of direct mail and handouts during door-knocking campaigns.\n\nAt the May 2022 elections, Southwark Labour increased its number of seats from 49 to 52, and improved its share of the vote to 56%.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "southwark-labour-local-election-campaign",
        "Public URL": "https://interrobang.coop/work/southwark-labour-local-election-campaign"
      }
    },
    {
      "id": "recwjYWdI3rCAna8b",
      "createdTime": "2023-09-04T14:20:34.000Z",
      "fields": {
        "Our involvement": [
          "Technology",
          "Research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS",
          "recx9YQCjKSc3qSCq"
        ],
        "Client": "Lost Dot",
        "Summary": "We helped map out Lost Dot's digital needs and built tools to satisfy their requirements.",
        "Date commenced": "2022-01-01",
        "Project": "Making a new website and race management platform",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Charity",
        "Show in list": true,
        "Longer description": "A small non-profit organising trans-continental cycling races needed help overhauling their digital tools.\n\nThey have a complex set of needs: payments, GPS tracking, real-time leaderboards, etc.\n\nIn a month, we delivered an MVP of both a website and bespoke CRM that handles applications from wannabe racers.\n",
        "Icon": "bike",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "lost-dot-making-a-new-website-and-race-management-platform",
        "Public URL": "https://interrobang.coop/work/lost-dot-making-a-new-website-and-race-management-platform"
      }
    },
    {
      "id": "recx4Uh01k19IIyK4",
      "createdTime": "2023-09-04T14:53:45.000Z",
      "fields": {
        "Our involvement": [
          "Design",
          "Research",
          "User research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Parkinsons UK",
        "Summary": "We helped Parkinsons UK design and build a new end-to-end personalised service to provide holistic support to Parkinsons sufferers and their loved ones.",
        "Project": "Designing a holistic support service for newly diagnosed people",
        "Policy areas": [
          "Health"
        ],
        "Client type": "Charity",
        "Longer description": "We helped Parkinsons UK design and build what is the new headline support offering of the charity, and enabled them to scale their work to support the increasing incidence of Parkinson's in the country’s ageing population.\n\nAs well as UI and UX design, we provided strategic org and service design capability, helping the charity to reorganise itself in order to rise to the challenge of delivering joined-up support.\n\nWe also consulted on technological tools—assembling requirements for a new CRM, and looking at generative and predictive AI tools to multiply the charity’s over-stretched human staff.\n\nParkinson’s Direct, as the service became called, now proactively contacts every newly diagnosed Parkinson’s sufferer in the country, leading to better health outcomes from day one.\n\n\n",
        "Created By": {
          "id": "usrkJZoqrDXyRWjoI",
          "email": "aoise@supplychange.co.uk",
          "name": "Aoise Keogan-Nooshabadi"
        },
        "Slug": "parkinsons-uk-designing-a-holistic-support-service-for-newly-diagnosed-people",
        "Public URL": "https://interrobang.coop/work/parkinsons-uk-designing-a-holistic-support-service-for-newly-diagnosed-people"
      }
    },
    {
      "id": "reczdVqZFPn8RYCco",
      "createdTime": "2023-08-29T22:36:28.000Z",
      "fields": {
        "Our involvement": [
          "Technology",
          "Service design",
          "User research",
          "Design",
          "Research"
        ],
        "Team members who worked on this": [
          "recKHgXJ9bsDkGrPS"
        ],
        "Client": "Hackney Council",
        "Summary": "After a horrible cyber attack, we helped Hackney Council get back on their feet and build better tools than what they had before, rather than just getting their old stuff back.",
        "Read more": "https://news.hackney.gov.uk/council-subject-of-serious-cyberattack/",
        "Date commenced": "2020-01-01",
        "Project": "Modern tools for social care",
        "Policy areas": [
          "Social care"
        ],
        "Client type": "Local government",
        "Show in list": true,
        "Longer description": "From 2021, colleagues helped Hackney Council’s social care service recover from a devastating cyber attack. Vital case management software was taken offline, and all production data was encrypted and held for ransom.\n\nHackney was using old legacy technology, and restoring it was a years-long process. So, we worked to decrypt the lost data at the same time as building a new suite of modern, collaborative tools for social workers.\n\nOur approach was fast, nimble and agile, designing and building product features in days that would normally take weeks or months. We worked under incredible uncertainty in a risk-averse environment to deliver an ambitious collection of tools that improved on what came before, rather than just reproducing it.\nWe took inspiration from other sectors and introduced product design patterns that were novel to social care, such as the kanban board interface common to tools like Trello and Jira.\n\nWe also saw this as an opportunity to deliver bottom-up, “small c” change in the social care service itself. Our service design approach used a “trojan mouse” philosophy: often teams have their hands tied by old legacy software, so by breaking that constraint we can encourage new ways of working without the expense and inertia of a large, formal change programme.\n\nFor months, Hackney’s strategy had been purely to restore their original compromised systems, but the speed and quality of our work encouraged them to see the cyber-attack as a once-in-a-generation chance to bring real, transformative improvements to social care practice.\n",
        "Icon": "bucket",
        "Created By": {
          "id": "usrROSHARE0000000",
          "email": "anonymous@noreply.airtable.com",
          "name": "Anonymous"
        },
        "Slug": "hackney-council-modern-tools-for-social-care",
        "Public URL": "https://interrobang.coop/work/hackney-council-modern-tools-for-social-care"
      }
    }
  ],
  "teamMembers": [
    {
      "id": "rec08Eq7b1s9VXbhX",
      "createdTime": "2023-07-15T18:21:04.000Z",
      "fields": {
        "Long biography": "Emma has been a design researcher for nearly a decade. She’s passionate about empowering people to share their stories and experiences, and be part of real change.\n\nHaving worked in senior and lead roles in research and design agencies in London and Manchester, Emma is now a freelancer supporting mainly public and charity sectors. Her practice is centred in care and steeped in inclusivity and accessibility. She often works with people who’ve had difficult experiences, and who feel let down by existing services. \n\nEmma leans on a creative yet rigorous research practice, cultivated over years of critical self-reflection, personal growth and from working in different design teams.",
        "Former clients": [
          "FutureGov/TPXImpact",
          "Local Government Association",
          "Public Health England",
          "NHS Digital",
          "NHSx",
          "Turn2us",
          "Mencap"
        ],
        "Examples of work": [
          "recVDg40WzQN4n61n",
          "rec0T5e7LedrsKHjU",
          "rechACO1VAqoxqAry",
          "recaK3ecWcPX2h0wL",
          "recYj9b10VXyIrIps",
          "recCR6fmmdDlruALw"
        ],
        "Name": "Emma Diamond",
        "Disciplines": [
          "Research"
        ],
        "Photo": [
          {
            "id": "attod7a8UfEVxp9oO",
            "width": 3980,
            "height": 5970,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/TbPfGVMH6ZvLVibedAIYiQ/hSDwbK31dUglET8LZl2M3FftE9P-CXiCSWJnc2YmgnaYsz9g8dMabsiGC8dPwK14-fX01MY0TVbifp6PxD1cVH19691WPHB9YWzk5FMSVvYvpV4fi1qWAL2yjhzUteR43O7jDu-K-kuwJGbZKogUk_JUIsnDlT5JDpzxdJkJwCE/g7qdnov_AvbEBcFUXHA4mVpaSe8zO69lF46cHCpFy4c",
            "filename": "20230725_Emma_03.jpg",
            "size": 3592374,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/MipYoT4_kqnsbg05JoJQXA/3bZURZTlFZxrt-jEOqyqTp0av8-owcz5Gldwhg1Ii-1AmtWJcBlDxwGw8tbyjl6orlwlCe5aOcCJRb5R_q_RQbP9kyGFJOAyNhWFCGKm2YprlKWSpm5_aLjHn1IglESnrpj2qG6i2n9EBwAAWRAQcQ/2T_S9jUjL5ZrCon9usFIMFfhiSm59lLEcj-6-Y7Og9A",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/AqtwLN15Z1-IlHlZdRmZUw/l6uHIZooWSjWUhM-EXD2QwLE-8WGw9mnFvyFiVRY7kQqJQP3ZIZqTedAqYN6q-4v4VLhKDrZTYbzWWMw2SCpjxnKBqHoKnQt2nSMAVlVBYQfq_xUrHnRX4caxGl7-AUouyPWwx2u3kmQw89lC2fzhw/Gc5euzxxCNMTuRwE3fLSVg61kfVHYWki-X-IARnAdPQ",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/tov7jksVwtN9I6eZA8QnaA/eCMAyWOezpKfIES4zKLmwottUIV49ep8rn5C7-y03mve00kcD-3hXsfrVPbJ9P7Vdy3ne-swCxSjg1oB8cosYgS0jpZ6zdMnbXPj-E-feamFUt_2ZBdFvKH9AwyTIMak22YL_KygilOCr3fKjhnyhQ/7Cm-qwRg5fFokc0Oh5kgXGByb-4Gkk8b52M99Kg0o2M",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/emma-diamond-4a0287b1/",
        "Role": "Research",
        "Specialisms": [
          "Inclusive and participatory research",
          "Systemic design practices",
          "Trauma, gender and culturally informed approaches",
          "Capability building"
        ],
        "Email": "emma@interrobang.coop",
        "Pronouns": "she/her",
        "Short biography": "Emma has a decade’s experience researching health and social care and is passionate about empowering and uplifting people to share their stories and experiences and be part of real change.\n\nEmma’s practice is centred in care and steeped in inclusivity and accessibility; she often works with people who’ve experienced some really difficult things and who feel let down by existing services.",
        "Slug": "emma-diamond",
        "Public URL": "https://interrobang.coop/team#emma-diamond"
      }
    },
    {
      "id": "rec1KSYDoeTarjkHt",
      "createdTime": "2023-09-04T13:59:58.000Z",
      "fields": {
        "Long biography": "Antonio is a user-centred designer with a profound understanding of user behaviours and needs. They pride themselves in the ability to create intuitive and engaging experiences on a range of platforms.\n\nAntonio has also worked as a graphic designer for cultural organisations throughout Europe. They also have more than four years of experience working in the charity sector, helping to raise awareness—and funding—for a number of important causes.\n\nAntonio holds a bachelor's degree in Fine Arts from the University Complutense of Madrid and the University of Athens. They also hold a master's in Art and Politics from Goldsmiths, University of London.",
        "Examples of work": [
          "recCR6fmmdDlruALw"
        ],
        "Name": "Antonio Torres",
        "Disciplines": [
          "Design",
          "Research"
        ],
        "Photo": [
          {
            "id": "attv9nzduOyPwysfE",
            "width": 2733,
            "height": 3502,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/Bqc0G9wCnXKmudYxVoJ_SQ/8X51yOy5d59Tlci5qjeZ5e9nWmomcuFP4NShVu981tiATCYNSlQIpbs2MaKq9UOUnmeTI2beyiX46fxNt6jP_IJ_kckYXCisPAaTjHKCbUotpEJNAJs3xx_zhRx0M1XUiPzkG6si26gLNLitQM4VMA/vpl_2GhRA5S0IwkqCXvpAA4nUCxpyklQ5phPa8sPKoE",
            "filename": "Profile 1.jpg",
            "size": 7051138,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/SQHlxRsS5L3mbtylY4ZD8Q/_lKVjG87attd6MzCSCpj4cHxXxt3tKr1AIv5Htv2a2xebxlKJ2PB5gJI_B1tTVHRW8nv5m5lIfg9edB0jeM7uMhEtokeJwj9FcUN_lTlxh6EOAIRuWkyVIHSiK-slYr0al_oNd1H071Ll6OG9DT9bA/iJ-sDvFVUa4GM1YpH2C-ulwyddmcO4oD0aUpN2S2DNs",
                "width": 28,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/qkwhF__ITo7A-dI_AtAiJQ/6B4g4lysa6sACuZ-wLnQ2ISiDhGixHB2YGBXlUWfXAO3ksuA_6BdJmuy-f4-J9AFOmb9EIwjJpwnbb826zpamTfDLIlkDM_gpNr9UahWWLg8OS89ZO5eWCj4Qkc-A-PB9W_9FnDCaYVfXmN0E8htMw/Gx7m_TDFHQSpMUTjxLlLZk2_mHgdMZsPLeJfMGUALzw",
                "width": 512,
                "height": 656
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/XNkpeFH-dPahDeHDqXJCQA/17erXgNQMdqeGf35H0xq7Mfc3Jwm0rvncMX_Qb2AI-RP6-4j8XTkvvs74t7WAxwj5DGpURM-o7E5hUD8eCL6aiqqxWXl_Ts-KD7qngH-8MJbpCGjAYQp7U4xOCq6UM8Os-kqwktz_J8rm_mrXncasQ/F2OBoHIxcQTnxcXyeD3Sp54dkJNteJfRsg_b4hGlKOM",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/antonio-torres-30062576/",
        "Role": "Design",
        "Email": "antonio@interrobang.coop",
        "Pronouns": "They/them",
        "Short biography": "Product Designer with a passion for creating user-centred designs and a background as a Graphic Designer since 2013 for many European cultural institutions.",
        "Slug": "antonio-torres",
        "Public URL": "https://interrobang.coop/team#antonio-torres"
      }
    },
    {
      "id": "recCghzjh6ZGDNsBG",
      "createdTime": "2023-09-26T12:28:50.000Z",
      "fields": {
        "Long biography": "Nandita is a user researcher with a multi-disciplinary background in human rights and civil liberties, criminal defence and the not-for-profit sector.\n\nShe has worked extensively with marginalised communities and people from diverse backgrounds, striving to understand and tackle systemic challenges, and empower clients who have experienced trauma. She worked at the leading human rights firm Hickman & Rose to represent those affected by the fire at Grenfell Tower.\n\nNandita studied an interdisciplinary degree in BASc Arts and Sciences at UCL, with a year abroad at the University of Salamanca in Spain, after which she did a Law conversion degree at City Law School. She can speak Spanish, Hindi, Oriya and can (just about) have a chat in Portuguese.",
        "Examples of work": [
          "recCR6fmmdDlruALw"
        ],
        "Name": "Nandita Rath",
        "Disciplines": [
          "Research"
        ],
        "Photo": [
          {
            "id": "attIVu5nzjGtMBnxQ",
            "width": 3088,
            "height": 2320,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/W6eiAiLxRI3WSLj9CBSf-A/A-d_AwaeaDFCXSHBoUP9p3w-DqPW7sevKxW3rhLhcRn7dxaEFCpsUxnvSQl0klgiqqfQNEiB-YrtF5UPlVmxWTMdmVjUUju4R-QBLH0or05drBC54y2M43XiIuDcQ3MKfaOkSb96pLDfuuM1tgYfCg/D-NOOOb96_3Kx3J2sNjIAI4r1sOuI3sk4jYM4UafDN4",
            "filename": "IMG_0304.jpeg",
            "size": 990748,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/IcjtybvesV0aXiyP8-9d9g/OzOhhuhDxv3B9s0hEi2td6NFnkOg_m2TuJYkHWnfKRYCGkC6koBpunU5bEPEG68KG8vIW7jrNS89IWMUpKYN9AyJnxZ4O9VUjrYhWYswC1XC7RD3pXh9uor4NPMjWEtSFbHQq-0NLdBlJTU9JvA3tw/LZZI76nPGWP3BLo7UgfTTWDh70DNJ03n0yKK4USJfgE",
                "width": 27,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/rvRPPwzIbZtluZKTMe3yDA/XeGITRn7V844IZ_9IWpPKjBLzIyuafaqSmKfUsZiRIWcvyhRW9EOW91PALRhjhKxzhQnsnSsVhufVDvXga4Fat2JJQk5cTC4cc79bpbB5QgSQeegxI-bdJ5vn3VEmjBcafngOA1kg3UuIJBSOxKvmQ/LczT_A8zkewXHYwiZ9vfJm2t9n7VHHIcpypRxcUthb8",
                "width": 512,
                "height": 681
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/MbV0IsLCY2xEfkxifbilwA/jEktnVwd_RQubG6lLElheZHj0sJhXqZk7SVzDzU_ajZbslPntryIUkHUm0LZ62g5MRTDkbHe_f-_Oi7w4k8vTAdnKopYCCNtMtkzS0hCNsuq2UdKN2nPFjIIgCP7GIbmfwQ7UTPPlyG-9C1K4ZBsWg/7WPBl4fe2A-KdR4urdvM9QHxQl2MIQkcFLJDOptZ24o",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/nandita-rath-752406116/",
        "Role": "Research",
        "Specialisms": [
          "Inclusive and participatory research",
          "Trauma, gender and culturally informed approaches",
          "Qualitative research design and analysis"
        ],
        "Email": "nandita@interrobang.coop",
        "Pronouns": "She/her",
        "Short biography": "Nandita is a user researcher with a diverse background in Human Rights and Charities and is passionate about using intersectional and community-led approaches to tackling systemic challenges. ",
        "Slug": "nandita-rath",
        "Public URL": "https://interrobang.coop/team#nandita-rath"
      }
    },
    {
      "id": "recKHgXJ9bsDkGrPS",
      "createdTime": "2023-07-15T18:13:49.000Z",
      "fields": {
        "Long biography": "Jaye is a co-founder of Interrobang, and has a track record of quickly delivering tangible change on knotty problems.\n\nJaye has a background in journalism but pivoted to the civil service early in their career, picking up design on the job at HMRC and DWP. They moved into agencies, spending time on a range of public and charity sector projects. They’ve also spent time working to support startups.\n\nNowadays, Jaye focuses less on day-to-day design and more on building happy, effective design teams at scale, with a focus on the processes and practices that make those teams succeed. They also teach design to career changers in their spare time.",
        "Former clients": [
          "Government Digital Service",
          "FutureGov/TPXImpact",
          "Samaritans"
        ],
        "Examples of work": [
          "reczdVqZFPn8RYCco",
          "recnYVnxoIzQgGwnt",
          "rec3nqzQVoicpQnQX",
          "rec7PJuOQFetzt1a6",
          "recwjYWdI3rCAna8b",
          "rec4sphjy5I2QGe9H",
          "recljAMZWXPCWNieq",
          "reccJ855zhdWHDgGf",
          "recsueoqcPHrc7yg6",
          "recYCvDH6O4fqRDYw",
          "recx4Uh01k19IIyK4",
          "recfj3Tn8ODCdOUHa",
          "reck99Pjzg162ldJm",
          "recCR6fmmdDlruALw"
        ],
        "Name": "Jaye Hackett",
        "Disciplines": [
          "Research",
          "Design",
          "Technology"
        ],
        "Photo": [
          {
            "id": "attVGjDXGhi6mDzuq",
            "width": 4160,
            "height": 6240,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/puh8yH5_KAX3Gg8dnkc90A/KG_D1fbmWECBGxVdG_mFEMD8SyrGa82Y9MAK4YPOGzv71y8eazVfSRjS6_p5NAi0SvQ-n2qnXjXAS7_qgeaJW3JZ_x8gNhppt2Va9cC2aov3Htd-nyaSMMcYtyCvmJ4QR-4bWuW3eFYW9u94BryB3mEZ1Zf9CuOi4P7qWa2gD8I/uYlQ3HcY8z8Sgd39gErOxEdByuoO35gb81iBu3uA0B8",
            "filename": "20230725_Jaye_07.jpg",
            "size": 5129518,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/c2vCmFwu_fdMw7zs4wJX3Q/3WcgE8dbgdTPXyzr43_kFyy1BtlMC1uLi_SzXEbR_WurHcz5JsiFMWnBdbUnXscTIjkR2xlBYBP3rd7kvUle3XCuU98HeHzLG-NxENmikT6Otytzwdss9e2JOqzwVvdPHIjIbBfZgqe-XlIHgj472w/SSGKxvz1HHJWSi6lZ1fFaG7T2cK94_KzvlO2BMWgkI0",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/-zI1H2fm1zPYa_owElapFw/-HK_t2whkZphNOZkqDn-FL4bq-aVK3gVYLRwdZNSg2bKPDdYtC0fw1ygLuc3QmMQNZ3oeWz0K1QH9rBdXHGaOt6rXWQ35YFaMFoH6XhFjxODmLC78CMfp0jrm3sdQFSklwJIZV8EJZHU3UNo9aLWiw/UXqAxJ4GuXWJeSTu1m8MeZ-1rdf0cYkYzMlNTNF8Z9Y",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/iwA5wwnfWdhwVXDaib0g8g/UbOewILJG6_TM42S2m3Q8A_n30SUTjjI7JJK2LNYUmvcPfeOIUmEGERw0wdXeoAbQ6Nfbc3OJGHugMfUtXBRZ-4C04Oq1uvltZPymm4K64HUOO4o8kDSziJDxA66WEZHF6GJKO5a8neOlB4KyBsOHg/SeduH63kTioeeo-RkvvsfbUZ4GeHne4hbOSLR6kOdME",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://linkedin.com/in/hackettjaye/",
        "Role": "Founding partner",
        "Specialisms": [
          "Digital strategy",
          "Building design professions and design at scale",
          "Capability building",
          "Design leadership"
        ],
        "Email": "jaye@interrobang.coop",
        "Pronouns": "they/them",
        "Short biography": "Jaye is one of Interrobang’s founding partners, and has held nearly every role on a digital team at different points, in charities, creative agencies and the civil service.\n\nOn this project, Jaye will be your first point of contact, and will help you make sure the work is strategically aligned and happening at the right speed.",
        "Slug": "jaye-hackett",
        "Public URL": "https://interrobang.coop/team#jaye-hackett"
      }
    },
    {
      "id": "recKsDlN39QCXUw2h",
      "createdTime": "2023-11-03T16:12:26.000Z",
      "fields": {
        "Long biography": "James is a digital content and communications specialist whose prime motivation is to help people and organisations find their voice and communicate in a human, accessible and engaging way.\n\nHis broad experience absorbs content design, all aspects of digital communications, and smudges those lines into design, technology and digital strategy.\n\nThough always keen to roll up his sleeves to write things, these days he’s just as likely to be busy building, leading and mentoring content, comms and multidisciplinary digital teams.",
        "Former clients": [
          "Government Digital Service"
        ],
        "Name": "James Holloway",
        "Disciplines": [
          "Design",
          "Business development"
        ],
        "Photo": [
          {
            "id": "att04ugSPjf2wKI4h",
            "width": 800,
            "height": 800,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/3NAVgQNk0NHf8W1a3k_11w/ohK4ueZ1oLl5Il14JLGdCALFR4dmqPDituM5AQleJS6C5VO3O3vXH30HgHC5l0_VfrvhEfYs39XmbsKWobaLPB3KFXbKUtzz47Pz536R_-EoCwbFstZx5NkE3_ayeqXShCu-We7GuX2CmLUqVxh_uA/9Yohp2FKR_sB72YMA8rBmIKuzJ51hW42RgCR8ylIC3o",
            "filename": "image.png",
            "size": 455108,
            "type": "image/png",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/fL6lmtaXvdmSVdmgsbBLeg/mR3mKKYgFCoAgUxDQRydbihab-nSmj-G35RbuH0UC6NV403Eug1SA6EF5dekUdceOkFPDZlPW9sia0ICiqfeMVFltj9d50V0Lov_GMBqngk8GZuA0YjnQqa-GVUJpXSB73iJ8d1ZxLYjFHwFJ8ioOw/0jjmeijAy728FOsRygbJHTlKxxCkS3-Qp3jeGYHwzQ0",
                "width": 36,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/AE2p3tkfVSsBn8S39XixDQ/YJlvsHbuQD3ssHCsvMrgAfBEzhERl1LjbpzZ8LKAi62WW9CcOPOznsjT6R7HTYRwdG8GoDFHpxbmDtGlcsSye50XYji2cs5qPy2yzSXIkori-EXMJKTQFTziX8wC74LGLEQsTIpv2un1r8I1j5Zj5Q/S27KxQGLoC3wmAsxLUBgAt9RByAAMAtAIz5ZMuND5bY",
                "width": 512,
                "height": 512
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/eRMDVAIYDjHwlBqpMicdOw/zNoHS3gAi1fNyUFrV1booHmA5IX_yQyNd6O_YvAfrEDL1NfbdccCXDrf1ll5xKcqs1mTlm1n5RJpEhjpFQH7tt7c4Nk31cwKXFTfDzK3vQRHwLE93xY0aXph4w9kzaEZuKRABk2Z2uV473HcVGTOLw/XZmk1qhiGjWcCZsEgq7RL_FVZ-8vJydD1Xl99e1dadU",
                "width": 800,
                "height": 800
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/jameshollo/",
        "Role": "Communications",
        "Specialisms": [
          "Digital strategy"
        ],
        "Email": "james@interrobang.coop",
        "Pronouns": "he/him",
        "Slug": "james-holloway",
        "Public URL": "https://interrobang.coop/team#james-holloway"
      }
    },
    {
      "id": "recg96UTEDDhyuRWk",
      "createdTime": "2023-07-15T18:13:49.000Z",
      "fields": {
        "Long biography": "Chloe is a co-founder of Interrobang. She has a plethora of public sector UX and user research experience, specialising in researching with vulnerable users, and designing accessibility-first services.\n\nShe fell in love with user research while on the Civil Service Fast Stream, finding joy in facilitating sessions with citizens instead of writers. At DWP, Chloe worked on Universal Credit, researching with and designing inclusive journeys for vulnerable users.\n\nChloe now mentors, develops and encourages budding UXers in their careers, building teams of enthusiastic, brilliant people and empowering them to do fantastic things.",
        "Former clients": [
          "Ministry of Justice",
          "Made Tech",
          "Universal Credit",
          "Welsh government"
        ],
        "Examples of work": [
          "recFyglFFfOuf6660",
          "recAMPL5CKK8JCcUO",
          "recW5DPbgMBvwa8sf",
          "recgY7DK1pjT1MgIc"
        ],
        "Name": "Chloe Coleman",
        "Disciplines": [
          "Research"
        ],
        "Photo": [
          {
            "id": "att82mo6wBIN8odie",
            "width": 3825,
            "height": 5738,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/yZsQDgQFXDaKf7-85FwSFQ/PYp5GL-g6aNpkkxNtzfuIz2Jj1-xm-wrjIUHMYPjybrX72-a4BVpu8wIlwI-jquZEUagzFbBVE3DwQRewvuhVk_zbCDqHRY3c1ZUITcTaVC6p4Fxc2YfpkOYiu1rHsh2cFs9V-BLUj4VziiiNgpZCNHp5i24sfV4Vrj9mrFwCeU/iDpkgsb4vf2Y_MUdzhK0K3olG_W520dZgtdWCNrpWtg",
            "filename": "20230725_Chloe_10.jpg",
            "size": 2582598,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/A6InmB6EEwpPdLeOFl8gOQ/GNsY7qSdV8JPSFR8umDLD6W9yq6hmK76VLOvAqc4wpSFKoxCxhzq4Fa02d8elbCZio39nHeuTCbBOXInSlsVcuqVioy_AosjEj4_B2fNmbseGRFqDE37X4p1FXzl4n6tQTTdkHGroGXPDabzFnrMjQ/RdrJfmA93o6wbOzWsIhOL67VfVhz4VgyWLGIhnDQhj4",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/WtQAEEpy5UTDwNXYb4z8Fg/TSlk1S7BR7v13jSZJcKin2NgKjVFRuZ1GduSsQ8tE-voi6-RYKb7HNjcpDBcji7axswPgU9W_BWPMSHAKsObSP8l3AgZHZaD8LM9uBeCuepgJJEOn6I3nAHmrKqANDipl4-DhJwqnR01190UZ1YrSQ/56WxfzA5JnYXXuA7u2ggU_76-1mA7Np7yTK7Ur6EUWE",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/9UKzAnPeQl1dtAOyl0iRMA/bLXEaPWIK8BlVm_c0XHZY4X79iax7SlE3yJTC8sqyqZ_3A4VTstVl8gnZBnUIRqSxom_RzpHNqnphMTP79W4UcxLO-HOoGPqHcO1Rd_XapfrLlWA5XUi17ayAQWvVg43ViDOJgoNPk5fcNLtoaEcIw/9l9G-S0cHd_cGqRWiMhpBely5h26o2u4Luum_9zIyMU",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/chloe-coleman/",
        "Role": "Founding partner",
        "Specialisms": [
          "Designing with vulnerable people",
          "Disability inclusion",
          "Financial inclusion"
        ],
        "Email": "chloe@interrobang.coop",
        "Pronouns": "she/her",
        "Short biography": "Chloe is a founding partner of Interrobang. She fell in love with user research while on the Civil Service Fast Stream, finding joy in facilitating sessions with citizens.\n\nAt DWP, Chloe worked on Universal Credit, researching with and designing inclusive journeys for vulnerable users.",
        "Slug": "chloe-coleman",
        "Public URL": "https://interrobang.coop/team#chloe-coleman"
      }
    },
    {
      "id": "recqHjyqS8Zw6nedn",
      "createdTime": "2023-07-15T18:21:35.000Z",
      "fields": {
        "Long biography": "Aoise is COO of Supply Change. She supports clients on strategic design projects that bring about meaningful change in local communities.\n\nShe has extensive knowledge of the third and voluntary, community and social enterprise sectors, working with teams to make sure everyone’s needs are met. She co-led an extensive design sprint for the Marie Stopes leadership team in Kampala, co-designing workshop content, and co-facilitation.\n\nAoise has also led many co-design and research processes to improve revenue and funding solutions for small-scale initiatives, gathering input from social enterprises, funders, and intermediary bodies spread all over the world.",
        "Name": "Aoise Keogan-Nooshabadi",
        "Disciplines": [
          "Business development"
        ],
        "Photo": [
          {
            "id": "attFBRQx71djox0RX",
            "width": 3605,
            "height": 5408,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/rgX36if0xNoFD_P1k5Z8Xg/wd2Wy6C8SEHsjaQcR8yyuIVUqvuqocyKvUQIcPQCzrT-J1DotrvwpGgmgaepQ_uDGEWkV27y4_NtCKtUTXHa29ywJ1LMkaAYOMO1g9Bs3eX9wt0q9CGeZ3DKwnBUGCjBVNeYbSnnUTxJDHvxwsiKeGZoAhHbwLy67UzB4MIA3w0/1TPn_hDB4WjG-dBTmwOX6pHeOCubzzlWNNyTt0lsDWE",
            "filename": "20230725_Aoise_03.jpg",
            "size": 2841190,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/wqcvXwKgsufODhCJj7dK-Q/XglVYPcwR5hwa7h6X2sUCT8SZtWI4Jl7_joVzE-9Rtra8najHvO9W2f8sNY3FpZgQycs-azfLftalcF5DqxwxVUdxpTb41E1tIm54vooTkZJxcors5o1TPHpr9Ld5fIRWTJRMXJyWaUOVV_rtmMrLg/huY2aPSCKrjSpL1HZXPToM-TKu0i4sgWT_h9g1r_uDc",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/OdkBrBjAIZdi1i9BhH_l-Q/p6yjUmACfRm5mO2nyE3pgRQ-IgYQRamKwSeNVk7hcwjhBXK_jW4yr9EssstnxKM3Q4C_A7w38bzvsy2uuyJNt3acpxAo-smoFPQcy6PP-rvwDCczk7VIpGZ7vbsHjM61du1Prgl_6kBcuqoP-ukzPA/56tj_rfAoX3tSOPvwva7k3kjhLFT-sHGYL6KIlUllc8",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/BfTaljbXeQ6QqpptuTWTsA/4WCKYkjO74kfEMumOdMTJBaRsUzG3qz4adXyeqIhA0EtXyDims01nCMxQ_77w1fRtcHbmJ-3kVgofMcu2ZZXagrNVKnICzpP7uenuOo2T8rqDkcUTD0PesRANUaBR1ttr3jAopUl47DcY1MlbQBPhw/-xUSeuT6XQf9C0y7STgOKhtWpMTbqDXc4kTVkyXidgw",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/aoise-keogan-nooshabadi-b41ab570/",
        "Role": "Business development",
        "Email": "aoise@interrobang.coop",
        "Pronouns": "she/her",
        "Slug": "aoise-keogan-nooshabadi",
        "Public URL": "https://interrobang.coop/team#aoise-keogan-nooshabadi"
      }
    },
    {
      "id": "recqofoBEEveQMRAc",
      "createdTime": "2023-07-15T18:13:49.000Z",
      "fields": {
        "Long biography": "Ashley is an accomplished designer, researcher, and facilitator in the public and not-for-profit sector. She is also a filmmaker incorporating her social design skills into the process.\n\nHer passion lies in collaborative work with communities, employing creative storytelling techniques to convey their stories in a way that resonates with them. Drawing on her extensive experience, Ashley adeptly facilitates multidisciplinary teams in various contexts, ranging from the international sphere of Bloomberg Philanthropies to a local resident-led board in Mottingham. Her objective is to train and empower these teams to utilise the same design techniques she employs.\n\nAshley extends this empathetic approach to the management of her teams and stakeholder groups, ensuring that everyone benefits from the tools and methodology of design thinking.\n\nWith experiences in start-up contexts across the UK, Portugal, and Spain, Ashley brings a wealth of knowledge. Fluent in both Spanish and Portuguese, she contributes a global perspective to her work.",
        "Former clients": [
          "FutureGov/TPXImpact",
          "Bloomberg Philanthropies (Mayors’ Challenge)"
        ],
        "Examples of work": [
          "recAgBOM1Nh376tmE",
          "rec4sphjy5I2QGe9H"
        ],
        "Name": "Ashley O'Callaghan",
        "Disciplines": [
          "Research",
          "Design"
        ],
        "Photo": [
          {
            "id": "attQdbmhH1lObTWLB",
            "width": 400,
            "height": 400,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/-oFHQFyPHcb7XhpQHSKrYA/B2FreVRqC6SKb4RFkRTybaM4rQBQ42mU9l8HURK1PKYJXUc8kyra0PEiMVNKlUDTfhAR2HcoBe8pauvKNiYJLMC5lzqfSK5BEDsAF6DHNYkBwTMZJLdmE2JNf765gq_e-pRMIR97IvVw-QczWaXY4w/-rhmqwDfXI7TBnSs7oopvpD5NnCQefS1CCYmQFMwkOc",
            "filename": "convert.jpg",
            "size": 21042,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/3LeWFSp3F4FCmYHu1dWrhQ/Gl905j1eb9EC_Swc91hXYxJOQuGowGhWZMvkcieUo8JG8jJHOlFRfpjBwUY8j3I5qexZ1ZmB5D2YtC0vOKUHIKjgC2gA0vQclemCWQ23bRwAe9FwqcGWADwR4HS8CFxPRTwjeSyP-HWl44KJW-bczA/ezzpBTrz1SWPWqzmm3AMJar-pURZudmUKxlTo6a-e28",
                "width": 36,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/uYGdjEVbWBAFFq8vpvLLFQ/xNi899hB1fjz0MJuFflkHgyTSjrRxr3oGY8ps68TGOCZ46qXnSiVeaLvO9MOS_gDVnnDRMlltege4A-5J0hh1YDwl9xx40YysqXOHL5zeJ3XXki8WGUGu3cErfhchPblRCw6UiaXo_phI7w6Y5OySw/1cWTff8FF5EJaQSnlH3Na7rRoD5qTfJMwxKwPoa2_YI",
                "width": 400,
                "height": 400
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/p14-waCmMj46EnX2z2dJ7Q/LJ3apPq44h4fxcjE1RPboCczANEMBZ-1c_uTpBfcd_ThWm5ZqVsWQBW0al7moixq34nDVL5NPmN9yY5LznOEOf2cd7sFRpXoHUuG53AxGYHKb9fPXwXCowU5rR5WmaMdm4eLMU-kVIvGBNcyfhXbZw/lyZEi6M24d_8XgYhqjtk6EZ3KgIbEC7Gz4EgjTfRPDM",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/ashley-o-callaghan-612296201/",
        "Role": "Design",
        "Specialisms": [
          "Workshop facilitation",
          "Documentary filmmaking",
          "Multimedia storytelling"
        ],
        "Email": "ashley@interrobang.coop",
        "Pronouns": "she/her",
        "Short biography": "Ashley is an accomplished designer, researcher, and facilitator in the public and not-for-profit sector. She is also a filmmaker incorporating her social design skills into the process.",
        "Slug": "ashley-ocallaghan",
        "Public URL": "https://interrobang.coop/team#ashley-ocallaghan"
      }
    },
    {
      "id": "recwEyewiheL1vvRR",
      "createdTime": "2023-07-15T18:21:17.000Z",
      "fields": {
        "Long biography": "Sarah is an experienced researcher and evaluator in the non-profit and public sector working across adult and youth organisations to deliver impactful activities. \n\nSarah is passionate about bringing trauma-aware and culturally-informed approaches to research and evaluation. She makes sure those with lived experience are the heart of projects by using participatory and co-produced approaches. Her expertise includes homelessness, mental health and working alongside other marginalised communities.\n\nSarah is also a published academic, and recently received a distinction in MSc Health and Social Care Management and Policy.",
        "Former clients": [
          "NHS",
          "Rethink Mental Illness",
          "London Borough of Lambeth"
        ],
        "Examples of work": [
          "reciBmMdhesK4LGKE"
        ],
        "Name": "Sarah Tayleur",
        "Disciplines": [
          "Research"
        ],
        "Photo": [
          {
            "id": "attA9WlNs23dJOgGq",
            "width": 3964,
            "height": 5946,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/zLpoAaD6eRb1V87LS8IYNA/32MF60krTk61OuCStsMNYTEKLJamilfQXLuBG9XNPW71_A1mGQGCmyrc-Wd17YbK81H2TQEDPSWGJbkxUN99VhqBFnNHU9AEtTrxo2LwbZvXa-pfdosX2-Wi1f3fhGbMgv3dpM4xsDuIsZZk4h35Ah6jTsX8jpzSpXK8xYcGSR8/zc2m17NJYTYKqVO2biL3MORQ93TeZ_ti6Mzh-I3ZRDs",
            "filename": "20230725_Sarah_10.jpg",
            "size": 3330940,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/6J1FxflMOfWF-wnHoKxAuw/ICH_EO34-Kc7fiW-dO0t79xOspthv9KEWV3SbXEaDaPPnLjtpN19pezVuemPmuIYHw9tEb_75sZ2ebf8YDy8epuzdrjfBXoRCRsXlouJZxgtv7bkVCYCjlAhB_MeHgBP7WS_nVZWVHy6tgk66faAew/N6c8KoO1THqTMchbMQBE17vavGdwyg_AQy4YPLjgPe4",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/TdJijTLVE97CRjUwuSUEYA/caMd3A2n1aEXZWqxe_LShdAVnFUdLbmDlK9U3kN8xZ3OaDC_sG63TzG4Wqoe2dJY3A2EakjLsqlaCnIHS3u1I0_CamjYsC9tIygZOrOPfXLHieMKoLCGbdGc9FhYcMsZ_1M5cOZvZGNwlA8Ykdq6aQ/tnmx9-GLKoxaJhQzQFqcYgmpzKoLLGkHjl-Fv7lWfNs",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/ejx8_ERCFA9cj4Bs1a4QbA/efsbp2nl3cY6kV6LckUtMDq5VmE3RgdUrtyG3HT6rLuwY8_EsFbjAw3tNMAojb8e3MmICeND-Y2R1ZMm52E43Rbg49r2zegOv9kgIGp1LNCm8zMus92P-3gdfgN6gIrzDDw-Mo-rwv29aez_kBryNA/6lzaKX8ReVPmFr_CQqKor_cAagCCTv1S2XseaRr1xNI",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/sarahtayleur/",
        "Role": "Research",
        "Specialisms": [
          "Co-produced evaluation",
          "Qualitative research design and analysis",
          "Trauma, gender and culturally informed approaches"
        ],
        "Email": "sarah@interrobang.coop",
        "Pronouns": "she/her",
        "Short biography": "Sarah is an experienced facilitator and evaluator who uses her trauma and culturally informed methodology to find insights around individuals and organisations. \n\nShe works in the non-profit and public sector, and specialises in participatory, co-produced approaches. ",
        "Slug": "sarah-tayleur",
        "Public URL": "https://interrobang.coop/team#sarah-tayleur"
      }
    },
    {
      "id": "recx9YQCjKSc3qSCq",
      "createdTime": "2023-07-15T18:20:47.000Z",
      "fields": {
        "Long biography": "Amy is a product designer and user researcher with more than eight years of experience working with tech companies. She has a background in Computer Science, bringing a structured, technical mindset to her design and research processes.\n\nShe has worked with start-ups and established companies, introducing new design methods to teams that have no experience with them. She works closely with non-designers, showing them the benefits of creating products with user-driven research methods and rapid prototype testing.\n\nShe is adept at creating comprehensive design systems which speed up deliveries and result in consistent user experiences that are easier for users.",
        "Former clients": [
          "Yoti",
          "Cinapsis",
          "University of Warwick"
        ],
        "Examples of work": [
          "rec3yKCWdY5dLwEA0",
          "recwjYWdI3rCAna8b",
          "rec4sphjy5I2QGe9H"
        ],
        "Name": "Amy Rogers",
        "Disciplines": [
          "Design",
          "Technology"
        ],
        "Photo": [
          {
            "id": "attLCYaLOK6AbCudR",
            "width": 3931,
            "height": 5897,
            "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/_9UycQL2V8yYOPvEst3DFQ/T3G7fxLOVtdbFVLm-T4t6H130Djc2yeuw3POyGGl5R53ZDvma9CCa6LsdROFNtmb_5C4Z47dfREm7YE85VjUBRKxo19hekEWZ-W5eqKwAW7OZaPbh1waMF5bpJQAgAl35s0i_r6xl_d6zXApKUjKqOUmNdQke8Fb7NlM5K4hEH8/z6EfYi-vSnEmidKve19E5mC5H9kn2AFFd3dw_95FsKI",
            "filename": "20230725_Amy_06.jpg",
            "size": 2595127,
            "type": "image/jpeg",
            "thumbnails": {
              "small": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/ct0hJYmZyRo7lYnIXzJ9Jg/KLDf7tozRcsq9UNR0cpO44f3kpMVEh16Rq9qLv4kH3JoPFoEL2WdPn5FhP5SOB1HFLq1VPESnpuNR0CkR1gU4UKIShcIjDLZU9zGYE3OxfrT4jgggz9MNM7gCKaIg9AFS2hZ-YWbBLKfylK6r6595A/n4aSyToeAPUklRXVg5KJCbuZyUOzIxMA30Aub9PLYWY",
                "width": 24,
                "height": 36
              },
              "large": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/q8pcInVLR_4AdvZH_VCmOQ/zG1cbhysIpFn86-DLR6Ti0An1rcuyOTM41H93lv04_EQyjwdiEZdXhOvQH2NDCLPc7oVKqxwpQ431hL_8OMuW0FNLbLqBMBq__aZ5stWRYebtaUQhLxNh7VAM7-oSprxK6zUqyNaPOhf_XBW7VWxDQ/DC1lmzjf87iNL5IHCRuq70DhyKRIyC3zphg6QekwYuU",
                "width": 512,
                "height": 768
              },
              "full": {
                "url": "https://v5.airtableusercontent.com/v2/23/23/1701374400000/IvE7DFOrqgc5SWtDmZfktw/toWalieiKZbrP4fCTM0VsXiZW7Nc6ZMApepmdMWyo0BKuJslNbatEv-q1H3IbG3UEzfi-9_DaIehe71Pj6QOTtGl0DlwDOHiZG9Sx4hQ8kwt5Vwmc35dAyMRR_-n3W0UlJKE7O8uydWN9TyEz-vi7g/yA1FEtqKPhoHjWLBEuMUT4Ne3UL4PalGUkodfiXXGgw",
                "width": 3000,
                "height": 3000
              }
            }
          }
        ],
        "LinkedIn": "https://www.linkedin.com/in/amymaude/",
        "Role": "Technology",
        "Specialisms": [
          "Rapid prototyping",
          "Design systems",
          "Workshop facilitation",
          "Digital strategy"
        ],
        "Email": "amy@interrobang.coop",
        "Pronouns": "she/her",
        "Short biography": "Amy is an ex-computer scientist and educator who has worked for small charities, startups like Yoti. She is a low- and no-code expert, specialising in tools like Notion, Airtable and Webflow.",
        "Slug": "amy-rogers",
        "Public URL": "https://interrobang.coop/team#amy-rogers"
      }
    }
  ],
  "pages": [
    {
      "id": "rec2WbFBnhghuIwQp",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "safeguarding",
        "Title": "Safeguarding",
        "Content": "The purpose of this policy statement is: \n- to protect children and young people who receive Interrobang’s services from harm. This includes the children of adults who use our services \n- to provide staff, as well as children and young people and their families, with the overarching principles that guide our approach to child protection. \n- This policy applies to anyone working on behalf of Interrobang, including senior managers and the board of trustees, paid staff, volunteers, sessional workers, agency staff and students.\n\n## Legal framework\nThis policy has been drawn up on the basis of legislation, policy and guidance that seeks to protect children in England, Scotland, Wales & Northern Ireland. A summary of the key legislation and guidance is available from [NSPCC](http://nspcc.org.uk/childprotection).\n\nWe recognise that: \n- the welfare of children, young people and vulnerable adults is paramount in all the work we do and in all the decisions we take \n- working in partnership with children, young people, their parents, carers and other agencies is essential in promoting young people’s welfare \n- all children, regardless of age, disability, gender reassignment, race, religion or belief, sex, or sexual orientation have an equal right to protection from all types of harm or abuse \n- some children are additionally vulnerable because of the impact of previous experiences, their level of dependency, communication needs or other issues \n- extra safeguards may be needed to keep children who are additionally vulnerable safe from abuse.\n\nWe will seek to keep children and young people safe by: \n- DBS checking all of our research staff\n- valuing, listening to and respecting them \n- appointing a nominated child protection lead for children and young people (Chloe Coleman) and a deputy (Ashley O’Callaghan)\n- adopting child protection and safeguarding best practice through our policies, procedures and code of conduct for staff and volunteers \n- developing and implementing an effective online safety policy and related procedures \n- providing effective management for staff and volunteers through supervision, support, training and quality assurance measures so that all staff and volunteers know about and follow our policies, procedures and behaviour codes confidently and competently\n- recruiting and selecting staff and volunteers safely, ensuring all necessary checks are made\n- recording and storing and using information professionally and securely, in line with data protection legislation and guidance [more information about this is available from the Information Commissioner’s Office: ico.org.uk/fororganisations] \n- sharing information about safeguarding and good practice with children and their families via leaflets, posters, group work and one-to-one discussions \n- making sure that children, young people and their families know where to go for help if they have a concern  \n- using our safeguarding and child protection procedures to share concerns and relevant information with agencies who need to know, and involving children, young people, parents, families and carers appropriately \n- using our procedures to manage any allegations against staff and volunteers appropriately \n- creating and maintaining an anti-bullying environment and ensuring that we have a policy and procedure to help us deal effectively with any bullying that does arise \n- ensuring that we have effective complaints and whistleblowing measures in place \n- ensuring that we provide a safe physical environment for our children, young people, staff and volunteers, by applying health and safety measures in accordance with the law and regulatory guidance \n- building a safeguarding culture where staff and volunteers, children, young people and their families, treat each other with respect and are comfortable about sharing concerns.\n\n",
        "Show in footer menu?": true,
        "Public URL": "https://interrobang.coop/safeguarding"
      }
    },
    {
      "id": "recSiub3Ezi599gdN",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "privacy",
        "Title": "How we use data",
        "Content": "Interrobang is a not-for-profit cooperative, registered as a limited company in England and Wales. We run this website and any subdomains.\n\nWe are [Cyber Essentials](https://iasme.co.uk/cyber-essentials/ncsc-certificate-search/) certified.\n\nThis page was last updated on 1 July 2023.\n\n## Our website\nWe don't collect any analytics from this website. That includes cookies, which is why you didn't have to click through a cookie banner when you landed on this site.\n\n## Our newsletter and social media\nOur newsletter is hosted on [Substack](https://substack.com) ([privacy policy](https://substack.com/privacy)), and we also use [LinkedIn](https://www.linkedin.com/legal/privacy-policy) ([privacy policy](https://www.linkedin.com/legal/privacy-policy)).\n\nWe sometimes use Substack and LinkedIn's analytics to understand how we can reach more people.\n\nIf you’d like content about you removed from our newsletter or social media, contact **data@interrobang.coop**.\n\n## Research participants\nOur work involves researching with vulnerable people about difficult topics. Part of how we protect them is treating their data with care.\n\nWe collect the following information from research participants:\n\n- Full name\n- Phone number\n- Email address\n- Address\n\n### Consent forms\n- Full name\n- Signature\n\n### Research material\n- Interview recordings (audio or video)\n- Quotes and transcripts\n- Notes\n- Photos\n\n### Why we collect this data\nWe collect participant information to identify participants, and arrange sessions and follow-ups.\n\nAll research participants are given a consent form that outlines what the research involves, what information will be recorded and how it will be used. If the participant is happy to proceed we ask them to sign the form to confirm this.\n\nWe collect research material to reference during project work.\n\n### How long we keep research data\nParticipant information is deleted at the end of the project.\n\nWe scan signed consent forms and shred paper copies, then store consent forms on Google Drive and keep these for six years. All notes and digital files are destroyed or deleted two years after the research session. We delete any personal information provided to us from the research recruiter when the project has finished.\n\n### Where research data is processed and stored\nResearch material is separated from any identifiable information, such as consent forms, while we are working with it.\n\nWe use Google Drive to track participants with no identifying information (eg. 'participant 1'), unless consent has been given. Any notes we gather during research sessions are stored securely. Any digital files (like audio, photos and videos) are stored on Google Drive and are only accessed by members involved in the research.\n\nWe may send audio of the research session to a transcriber if necessary. We review the privacy notices of the companies we use for this and ask for explicit consent from participants in our consent forms.\n\nWe may use research materials like quotes, photos, audio or video clips, in presentations to clients. We will only do this if we have consent from participants. We don’t connect this information to participants’ names.\n\nSometimes we may publish quotes from research sessions. We only do this if we have specific consent from the participant and any personally identifiable information has been removed. We will only publish audio, photos and video from a research session if a participant has given consent and has signed a model release form.\n\n### Opt-out of collection\nParticipants can withdraw their information from a project at any time. To do this, contact **data@interrobang.coop**.\n\n## Software we run for clients\nSometimes we'll build and run software on behalf of our clients.\n\nWe host these on:\n- [Digital Ocean](https://www.digitalocean.com) ([privacy policy](https://www.digitalocean.com/legal/privacy-policy))\n- [Netlify](https://www.netlify.com/privacy/) ([privacy policy](https://www.netlify.com/privacy/))\n\nEach product we run will have its own privacy policy detailing exactly what it stores, how and why.\n\n## Clients and partners\nDuring the course of our work, we'll collect information about client representatives, partners and potential new members, including:\n- Name\n- Company\n- Phone number\n- Job title and employer\n- Company address\n- Working hours and flexible working arrangements\n- Testimonials\n- Day rates\n\nAt the moment, we don't collect any [special category data](https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources/lawful-basis/a-guide-to-lawful-basis/lawful-basis-for-processing/special-category-data/) during our recruitment process for new members.\n\n### Third party services\nWe use several third-party services to do our work, which involves processing this data:\n- [Google Docs](https://docs.google.com) ([privacy policy](https://support.google.com/docs/answer/10381817?hl=en))\n- [Figma](https://www.figma.com) ([privacy policy](https://www.figma.com/privacy/))\n- [Trello](https://trello.com) ([privacy policy](https://www.atlassian.com/legal/privacy-policy))\n- [Slack](https://slack.com) ([privacy policy](https://slack.com/intl/en-gb/trust/privacy/privacy-policy))\n\n## Things we don’t do\nWe don't:\n- sell or buy data from third parties, including mailing lists\n- do telephone or postal marketing\n\n## How we keep data safe\nWe carefully choose our tools and make sure they have security features appropriate to what we're using them for. We only use tools that:\n- default to secure (HTTPS) connections\n- allow multi-factor authentication\n- work with our password managers, so we can use strong, unique passwords by default\n\n## Data breaches\nIf we ever have a data breach, we'll tell the Information Commissioner’s Office according to [their guidance](https://ico.org.uk/for-organisations-2/guide-to-data-protection/guide-to-the-general-data-protection-regulation-gdpr/personal-data-breaches/).\n\n## Exemptions\nThere are exemptions to data protection regulations that might force us to share data about you, including requests by law enforcement. The ICO has a [full list](https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources/exemptions/a-guide-to-the-data-protection-exemptions/) of these exemptions.\n\n## Reviewing this policy\nInterrobang is growing quickly, so we frequently use new tools and services to do our work.\n\nWe'll review and update this policy at least every six months.\n\n## Your rights and getting in touch\nThe General Data Protection Regulation gives EU citizens the [following rights](https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources/individual-rights/individual-rights/):\n- right to be informed\n- right of access\n- right to rectification\n- right to erasure\n- right to restrict processing\n- right to data portability\n- right to object\n- rights related to automated decision-making, including profiling\n\nTo exercise any of these rights, let us know at **data@interrobang.coop**. We will respond to all requests within 28 days of receiving them.\n\nOur postal address is Interrobang, c/o Birch, 126 Addington Rd, South Croydon, CR2 8YA.\n\nIf you aren’t satisfied by our response, you can contact the Information Commissioner’s Office.\n",
        "Show in footer menu?": true,
        "Public URL": "https://interrobang.coop/privacy"
      }
    },
    {
      "id": "recTElRUOaQRVyBuq",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "terms",
        "Title": "Our standard terms",
        "Content": "If you hire us and we don't provide a specific agreement for you to sign, then these terms are the ones that will apply:\n\n## Regarding digital products and services\nWe’ll create responsive designs which adapt to the capabilities of many devices and screen sizes. To give you a better understanding of our designs, we’ll use Figma or a similar design tool. Sometimes, we’ll use visuals to indicate a creative direction (colour, texture and typography.)\n\nYou’ll have plenty of opportunities to review our work and provide feedback. We’ll share a Google Drive folder, Github repository or a development site with you. We’ll have regular, possibly daily, contact by email, phone, Slack, or Google Meet.\n\nIf, at any stage, you change your mind about our deliverables or aren’t happy with our work, you’ll pay us in full for the time we’ve spent working with you. Then, we agree to terminate this contract.\n\n### Written content\nUnless agreed separately, we’re not responsible for uploading text or images to your website or creating every page. We provide professional copywriting and editing services, so if you’d like us to create, edit, or input content for you, we’ll provide a separate estimate.\n\n### Graphics and photographs\nYou will supply graphic files in an editable, vector digital format including Adobe Illustrator (.ai) or .svg. You will provide high resolution digital photographs. If your design requires stock images, these assets—and the time we spend selecting them—aren’t included in our price. We can provide a separate estimate for stock images and research.\n\n### Changes and revisions\nWe won’t limit your ability to change your mind. Our price is based on the number of days we estimate are needed to deliver everything we’ve agreed to achieve. If you change your mind, adding extra work won’t be a problem and we’re happy to be flexible. We’ll provide a separate estimate for any additional work.\n\n### Testing\nYou understand that browser testing no longer means attempting to make a website look the same in browsers of different capabilities or on devices with different size screens. You agree it does mean ensuring someone’s experience of a design should be appropriate to the capabilities of their browser or device.\n\nWe will test our work only in current versions of major desktop browsers including those made by Apple (Safari), Google (Chrome), Microsoft (Edge), and Mozilla (Firefox.) We won’t test in older versions unless agreed separately. If you need an enhanced design for an older browser or specific device, we will provide a separate estimate for that. We will test your design using the latest versions of:\n- iOS: Safari on iPhone and iPad\n- Android: Google Chrome\n\nWe won’t test specific Android devices, or other mobile browsers unless we agreed separately. If you need us to test using alternative devices, we will provide a separate estimate.\n\n### Search engine optimisation (SEO)\nYou understand we don’t guarantee improvements to your search engine ranking, but that the websites we develop are accessible to search engines.\n\n### Hosting\nWe’re not a hosting company—so we don’t offer support for website hosting, email, or other technical services. You may already have professional hosting and you might even manage that hosting in-house; if you do, great. If you don’t already have hosting, we’ll recommend a provider and ask you to set up an account.\n\n## Liability\nWe carry out work in accordance with good industry practice and at the standard expected from qualified people with relevant experience.\n\nThat said, we can’t guarantee our work will be free from errors. We won’t be liable to you or any third-party for damages, including lost profits, lost savings or other incidental, consequential or special damages, even if you’ve advised us of them.\n\nIn return, your liability to us will be limited only to the price stated in this contract. You won’t be liable to us or any third-party for damages, including lost profits, lost savings or other incidental, consequential or special damages, even if we’ve advised you of them.\n\nFinally, if any provision of this contract shall be unlawful, void, or for any reason unenforceable, then that provision shall be deemed severable from this contract and shall not affect the validity and enforceability of any remaining provisions.\n\n## Intellectual property rights\nYou guarantee the written content you provide is original, or that you have the rights to use it.\n\nYou also guarantee you have licences to use images which are owned by photographers or have been purchased from stock libraries.\n\nYou agree to protect us from any claim by owners of copyrighted material. When our work requires licensed fonts or images from stock libraries, we’ll ask you to purchase them so you’ll be licensed to use them.\n\nIn return, we guarantee our work is original. When you’ve paid us in full—and if this contract hasn’t been terminated—we’ll assign intellectual property rights to you as follows:\n\nYou’ll own the graphic files and any other artefacts we produce during your project. We’ll give you permission to use these files for any purpose.\n## Working in the open\nWe reserve the right to display any aspect of our work as long as doing so doesn’t breach any separate confidentiality agreement. This may include sketches, work-in-progress designs and the finished project on our newsletter, website, in magazine articles, or in books.\n\nWe may want to do this while our project is still ongoing. We’ll always discuss this with you first to make sure that we protect your confidentiality.\n\n## Payment schedule\nYou understand how important it is for a small business that you pay your bills promptly. We’re also sure you’ll want to stay friends, so you agree to stick tightly to the following payment schedule:\n\nWe’ll invoice you every month, in arrears for all hours worked that month. Our payment terms are 30 days from the date of invoice. We issue invoices electronically and our bank account details will be included. Our invoices will be in GBP. If your currency is different, you agree your payments will be the same value.\n\nYou agree to pay all charges associated with international transfers of funds. We reserve the right to charge you interest on all overdue debts.\n\nOverdue invoices will have statutory interest charged at 8% plus the Bank of England base rate.\n\n## Small print\nNeither of us can transfer this contract to anyone else without the other’s permission.\n\nWe both agree to adhere to laws and regulations in relation to our activities under this contract and not to cause the other to breach any relevant laws or regulations.\n\nThis contract stays in place and need not be renewed. Although its language is simple, the intentions are serious and this contract is a legal document under exclusive jurisdiction of English and Welsh courts.\n\nAlthough the language is simple, the intentions are serious and this contract is a legal document under exclusive jurisdiction of English and Welsh courts.\n\n## To sum up\nYou have the authority to enter into this contract on behalf of yourself, your company or your organisation. You’ll give us the assets and information we need to complete the project. You’ll do this when we ask and provide the formats we ask for. You’ll review our work, provide feedback and approval in a timely manner. Deadlines work two ways, so you’ll also be bound by dates we set together. You also agree to stick to the payment schedule earlier in this contract.\n\nWe have the experience and ability to deliver everything we’ve agreed with you and we’ll do it all in a professional and timely manner. We’ll try to meet every deadline that’s set and on top of that we’ll maintain the confidentiality of everything you give us.\n",
        "Show in footer menu?": true,
        "Public URL": "https://interrobang.coop/terms"
      }
    },
    {
      "id": "receviW6FvmzGII9I",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "modern-slavery",
        "Title": "Modern slavery",
        "Content": "# Introduction\nWe are committed to eliminating acts of modern-day slavery and human trafficking within our business and from within our supply chains. \nAlthough we are not legally obliged to report on slavery and human trafficking, this statement is made in accordance with section 54(1) of the Modern Slavery Act 2015 and is our slavery and human trafficking statement for the financial year ending 31 March 2023. \n\n## Organisational structure, business and supply chains\nWe are a user research and design company and are an independent company operating solely within the UK.\n\nWe use independent sub-contractors in order to conduct some of our research and design. \n\n## Policy on slavery and human trafficking\nWe are committed to ensuring that there is no modern slavery or human trafficking in any part of our business or in our supply chains. This policy reflects our commitment to acting ethically and with integrity in all our business relationships and to implementing and enforcing effective systems and controls to ensure slavery and human trafficking is not taking place anywhere within our company. \n\n## Due diligence\nWe consider ourselves to be a ‘low risk’ business with regard to slavery and human trafficking. However, we foster a culture that encourages the identification and reporting of any such risks within our business. We do not recruit from outside the UK or use agency workers. \n\n## Assessing and managing risk\nWe have a whistleblowing policy in place and, as part of our efforts to identify and mitigate risks within our company. \n\nEffectiveness in combating slavery and human trafficking \n\nWe have zero tolerance to slavery and human trafficking. To ensure that all those in our supply chains comply with our values we are putting in place a supply chain compliance programme that will require our suppliers to confirm that they have a slavery and human trafficking policy in place and that they require the same from their suppliers.\n",
        "Public URL": "https://interrobang.coop/modern-slavery"
      }
    },
    {
      "id": "recmX15UQ3proBFxA",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "planet",
        "Title": "Environment",
        "Content": "Interrobang is a child of the climate emergency. We’re doing this work because we know the future needs new ideas, not more of the same.\n\nOur mission is to make our communities more resilient to the interconnected crises of the coming decades.\n\nOur team is made up of people who don’t believe we’re doing enough to prepare for the climate crisis.\n\nThat belief will be apparent in all our work.\n\nInterrobang already works almost entirely remotely and paperlessly.\n## \n## Technology projects\nOn technology projects, we’ll:\n- only use cloud providers with the most favourable net-zero ratings (AWS scores quite badly)\n- use caching and edge computing to reduce the cost of transferring data for central processing\n- send static, pre-rendered web pages to users’ devices where we can\n- avoid making features from scratch where a good third-party service can be integrated with\n\nThese approaches are also the best for:\n- accessibility, because we minimise computation on the user’s end, which can be tough on slower or older devices\n- performance, because doing more closer to the user means there are fewer long round-trips to a distant server\n- cost, because reducing unnecessary data transfer and computation reduces cloud bills\n\nWe have an attitude of continuous improvement to these issues. If a better provider or technology comes onto the market, we’ll adopt it.\n",
        "Public URL": "https://interrobang.coop/planet"
      }
    },
    {
      "id": "recqvuWOoqdhRmv0L",
      "createdTime": "2023-09-10T12:07:05.000Z",
      "fields": {
        "Slug": "equality",
        "Title": "Equality, diversity and inclusion",
        "Content": "Interrobang exists to make our communities more resilient to the interconnected, worsening crises of the coming decades.\n\nBig, systemic problems like climate, housing and social care criss-cross the public, private, charity and voluntary sectors.\n\nNo one organisation can fix them, and there is no single fix that works for every community.\n\nSo, we want to give people the confidence and skills to pursue their own ideas rather than enforce our own.\n\nA diverse and inclusive team is the most important single thing we can do to make this happen.\n\nWe’ve been vocal about these issues in [our newsletter](https://interrobanguk.substack.com).\n\nInterrobang has a 100% queer and non-male founding team, and our core membership of ten people is 90% non-male.\n\nThis page was last updated on 20 August 2023.\n## \n## What we're already doing\nTo get here, we:\n- pay a fair rate to our team members that is well above the market average. When we last benchmarked our margin, it was half that of comparative businesses.\n- encourage people to work flexibly and remotely, around family and personal commitments\n- fairly compensate research participants for their time, and bring them onto our team as peer researchers whenever practical\n- use inclusive recruitment that doesn’t expect things like university degrees from applicants\n- became a [Living Wage](https://www.livingwage.org.uk/accredited-living-wage-employers) accredited employer\n- became a [Disability Confident](https://www.gov.uk/government/collections/disability-confident-campaign) employer\n## \n## What we want to do\nAs we grow, we also want to:\n- offer more training, coaching and mentoring on a “pay what you can” basis, with sponsored places for people of marginalised groups\n- offer apprenticeships in junior roles on our teams\n- conduct equality and diversity surveys twice annually as our membership grows so we can more precisely track how we're doing\n- form a [member circle](https://www.sociocracyforall.org/sociocracy/) with particular interest in and responsibility for equality, diversity and inclusion issues.\n\n",
        "Show in footer menu?": true,
        "Public URL": "https://interrobang.coop/equality"
      }
    }
  ],
  "jobs": [
    {
      "id": "rec9NBozL4SF3xBiL",
      "createdTime": "2023-11-28T23:41:00.000Z",
      "fields": {
        "Description": "Help us plan, visualise and evidence the user journeys of an exciting new digital identity product, with an emphasis on the needs of vulnerable people.",
        "Visible?": true,
        "Salary": 35000,
        "Location": "London",
        "Job title": "Product designer",
        "Learn more": "https://docs.google.com/document/d/16xRZNfuGx6QJ-NWunVLSatEM8xPPawGtTxaiznO0xAU/edit?usp=sharing"
      }
    },
    {
      "id": "recIBrt8GSVeKaDxh",
      "createdTime": "2023-11-28T23:41:00.000Z",
      "fields": {
        "Description": "Plan and build a scalable, accessible base of technology for a new digital identity product, with a special focus on integration with existing tools and systems.",
        "Salary": 35000,
        "Location": "London",
        "Job title": "Web developer",
        "Learn more": "https://docs.google.com/document/d/1EQgyEFbiMj-WbiQ-jjri8KEMPjnDiExuXMHQB34a_MM/edit?usp=sharing",
        "Visible?": true
      }
    },
    {
      "id": "recsBkgLcNBMLhi3r",
      "createdTime": "2023-11-28T23:41:00.000Z",
      "fields": {
        "Description": "Research how we might build a new digital identity product in a user-centred, inclusive way, as well as making the case for policy reform.",
        "Visible?": true,
        "Salary": 35000,
        "Location": "London",
        "Job title": "Design and policy researcher",
        "Learn more": "https://docs.google.com/document/d/1hcPaGA5OcPcAqzNABwBhffl4krJzMlyidFev44-UMxw/edit?usp=sharing"
      }
    }
  ]
}